<pad>	0
<unk>	0
<s>	0
</s>	0
য়	-0
ার	-1
▁ক	-2
▁স	-3
▁ব	-4
ের	-5
▁প	-6
্র	-7
্য	-8
ান	-9
▁আ	-10
▁ম	-11
▁এ	-12
▁ন	-13
▁হ	-14
▁দ	-15
▁ত	-16
্ত	-17
য়ে	-18
▁কর	-19
েন	-20
▁অ	-21
▁জ	-22
কে	-23
াল	-24
িন	-25
ায়	-26
তে	-27
▁র	-28
▁প্র	-29
ছে	-30
াম	-31
▁শ	-32
ির	-33
িক	-34
▁য	-35
▁গ	-36
ড়	-37
্ব	-38
লে	-39
▁চ	-40
লা	-41
বে	-42
্ট	-43
▁বি	-44
িয়ে	-45
▁ও	-46
▁ভ	-47
▁উ	-48
ুর	-49
টি	-50
▁বা	-51
াক	-52
িত	-53
িল	-54
্ষ	-55
াদ	-56
াস	-57
াত	-58
▁পর	-59
▁এক	-60
▁থ	-61
▁করে	-62
ুল	-63
াজ	-64
াই	-65
র্	-66
ন্	-67
তি	-68
▁দে	-69
▁সম	-70
িয়	-71
▁ফ	-72
▁খ	-73
াব	-74
▁ই	-75
্যা	-76
নে	-77
▁ছ	-78
ঙ্	-79
্থ	-80
▁না	-81
▁আম	-82
্প	-83
▁সে	-84
ন্ত	-85
েশ	-86
▁হয়ে	-87
বার	-88
রা	-89
দের	-90
▁তা	-91
ওয়	-92
ঙ্গ	-93
ছেন	-94
িস	-95
েকে	-96
ক্ষ	-97
টা	-98
েল	-99
▁ল	-100
্ম	-101
▁থেকে	-102
কার	-103
াপ	-104
▁ট	-105
ন্য	-106
▁এই	-107
▁কো	-108
িশ	-109
▁ঘ	-110
না	-111
▁তার	-112
▁১	-113
দ্	-114
োগ	-115
▁২	-116
াহ	-117
ীর	-118
▁বল	-119
চ্	-120
▁হয়	-121
নের	-122
▁জান	-123
ক্ত	-124
▁আর	-125
▁ধ	-126
িনি	-127
▁ড	-128
▁নি	-129
ধ্য	-130
াদের	-131
▁সং	-132
বি	-133
রে	-134
▁নে	-135
ুন	-136
▁পার	-137
▁যে	-138
ীয়	-139
▁পা	-140
ষ্ট	-141
নি	-142
▁করা	-143
দ্ধ	-144
▁উপ	-145
াবে	-146
োর	-147
্দ	-148
▁এব	-149
ছিল	-150
তা	-151
▁মু	-152
▁এবং	-153
▁নির	-154
াড়	-155
ানে	-156
স্থ	-157
▁‘	-158
িতে	-159
▁ব্য	-160
▁নিয়ে	-161
▁মা	-162
▁কি	-163
্ড	-164
▁পরি	-165
▁(	-166
খন	-167
ন্দ	-168
▁তিনি	-169
▁দেখ	-170
্ন	-171
ুষ	-172
▁হয়েছে	-173
্রে	-174
▁কা	-175
▁অন	-176
▁দু	-177
▁জন্য	-178
্রী	-179
▁আস	-180
▁কার	-181
▁বলে	-182
▁হবে	-183
▁সর	-184
দেশ	-185
▁সা	-186
মান	-187
ঞ্	-188
থা	-189
্ক	-190
স্ত	-191
জন	-192
▁আগ	-193
▁অভ	-194
▁প্রতি	-195
▁দিয়ে	-196
▁বিশ	-197
▁রা	-198
▁মো	-199
িয়া	-200
..	-201
▁কোন	-202
জে	-203
াকা	-204
ওয়া	-205
িকে	-206
য়ার	-207
মে	-208
ঙ্গে	-209
ালে	-210
▁স্ব	-211
▁অব	-212
▁সু	-213
ৃত	-214
্স	-215
টে	-216
র্ত	-217
কা	-218
▁যা	-219
ড়ে	-220
যোগ	-221
▁করতে	-222
▁মে	-223
▁২০	-224
▁এর	-225
▁মান	-226
িম	-227
েষ	-228
্ঠ	-229
▁ছিল	-230
▁তাঁ	-231
্ল	-232
িব	-233
▁আল	-234
▁রাজ	-235
াগ	-236
চ্ছে	-237
▁বাং	-238
েম	-239
▁একটি	-240
ুম	-241
িন্ত	-242
ধান	-243
▁আপ	-244
▁মধ্য	-245
▁সঙ্গে	-246
▁বলেন	-247
▁লা	-248
্যান	-249
সে	-250
▁সব	-251
পর	-252
▁বাংলা	-253
▁করেন	-254
পুর	-255
▁সম্প	-256
য়া	-257
▁দেশ	-258
▁থাক	-259
ত্ত	-260
দিন	-261
নার	-262
▁সি	-263
▁বে	-264
ান্ত	-265
রের	-266
ুক	-267
িন্তু	-268
লের	-269
ুরু	-270
▁কিন্তু	-271
িজ	-272
▁মধ্যে	-273
▁কম	-274
পি	-275
িক্ষ	-276
▁সময়	-277
ারা	-278
মন	-279
ছু	-280
াঁ	-281
▁নাম	-282
প্র	-283
▁কথা	-284
▁যায়	-285
ারে	-286
মা	-287
▁কাজ	-288
ওয়ার	-289
ন্ধ	-290
▁ব্যব	-291
▁বাংলাদেশ	-292
াচ	-293
▁তো	-294
▁গ্র	-295
াত্র	-296
▁চে	-297
▁কে	-298
▁দিন	-299
োক	-300
য়ের	-301
▁জন	-302
্যাল	-303
েস	-304
ুব	-305
তো	-306
্লা	-307
▁সেই	-308
▁পুল	-309
▁অভি	-310
▁কিছু	-311
▁২০১	-312
াকে	-313
▁ব্যা	-314
▁সরকার	-315
গুল	-316
▁বছ	-317
▁বিশ্ব	-318
রি	-319
োট	-320
▁মহ	-321
িট	-322
াতে	-323
ামী	-324
▁তাদের	-325
▁ঘট	-326
▁বাড়	-327
▁অনে	-328
ভাবে	-329
▁পুলিশ	-330
কের	-331
▁ভার	-332
▁পে	-333
ছি	-334
▁বেশ	-335
▁ক্ষ	-336
▁বিভ	-337
▁আমি	-338
োল	-339
ুক্ত	-340
ন্ত্র	-341
চার	-342
▁কর্ম	-343
▁বিষ	-344
ুদ্ধ	-345
গ্র	-346
ীব	-347
ানের	-348
েই	-349
▁৩	-350
ীন	-351
▁বির	-352
বাদ	-353
▁মানুষ	-354
বা	-355
সল	-356
▁কেন	-357
ত্য	-358
▁সহ	-359
োধ	-360
খে	-361
▁এখন	-362
▁নির্ব	-363
িং	-364
র্থ	-365
▁সাম	-366
▁আজ	-367
▁আমার	-368
োন	-369
▁তবে	-370
দি	-371
▁গে	-372
▁আই	-373
ন্ত্রী	-374
▁রয়ে	-375
▁হল	-376
▁হাস	-377
ানা	-378
ারের	-379
▁শেষ	-380
▁অন্য	-381
্বর	-382
ংশ	-383
▁ঢ	-384
▁শিক্ষ	-385
▁গত	-386
ত্র	-387
খানে	-388
▁শুরু	-389
ঞ্জ	-390
ূল	-391
স্ট	-392
্ঞ	-393
তার	-394
▁প্রধান	-395
▁স্থ	-396
চে	-397
রণ	-398
াড়া	-399
▁আব	-400
ছিলেন	-401
▁পড়	-402
▁ওই	-403
▁সভ	-404
▁করার	-405
স্য	-406
▁তাঁর	-407
▁গিয়ে	-408
কাল	-409
থম	-410
▁রাখ	-411
▁প্রশ	-412
বেন	-413
▁হচ্ছে	-414
থে	-415
ক্র	-416
ধার	-417
▁রে	-418
্চ	-419
াজার	-420
▁নয়	-421
▁জানান	-422
্ভ	-423
▁শু	-424
▁কারণ	-425
▁অনেক	-426
িন্ন	-427
ীদের	-428
▁সদ	-429
▁তারা	-430
েলা	-431
▁আমাদের	-432
▁আহ	-433
েন্ট	-434
▁হিস	-435
িপ	-436
▁ভারত	-437
▁নির্বাচ	-438
▁নিজ	-439
▁ভাল	-440
িদ	-441
হার	-442
▁রয়েছে	-443
ঞ্চ	-444
▁ইউ	-445
ল্প	-446
▁করেছে	-447
...	-448
র্ণ	-449
ার্থ	-450
িড	-451
ষ্ঠ	-452
▁এমন	-453
▁টাকা	-454
▁আমরা	-455
▁আছে	-456
বর	-457
▁আগে	-458
▁চল	-459
োপ	-460
▁মার	-461
কাশ	-462
▁পারে	-463
▁বু	-464
▁নেই	-465
▁জাত	-466
▁কাছে	-467
সা	-468
▁হলে	-469
ব্য	-470
▁চাল	-471
▁এলা	-472
েত	-473
ুষ্ঠ	-474
প্ত	-475
মন্ত্রী	-476
▁পুর	-477
▁অধ	-478
িয়ার	-479
ন্ন	-480
র্ম	-481
▁পর্য	-482
▁৫	-483
▁করেছেন	-484
িকা	-485
ীগ	-486
লেন	-487
▁দুই	-488
▁কোনো	-489
ানি	-490
▁একটা	-491
▁সো	-492
▁ঠ	-493
ড়া	-494
ক্তি	-495
▁অভিযোগ	-496
▁আদ	-497
সব	-498
▁মনে	-499
▁বৃ	-500
ুলে	-501
▁৪	-502
▁উঠ	-503
▁দল	-504
ানো	-505
েবে	-506
▁:	-507
ূর	-508
াট	-509
ন্ট	-510
▁বছর	-511
▁বড়	-512
সি	-513
্দ্র	-514
্জ	-515
▁প্রথম	-516
তিক	-517
▁জানিয়ে	-518
▁আশ	-519
ক্ষে	-520
▁ছে	-521
গুলো	-522
▁.	-523
ন্ড	-524
▁হতে	-525
লার	-526
েক	-527
▁বিভিন্ন	-528
সম	-529
▁দেখা	-530
েলার	-531
▁ইসল	-532
▁স্ট	-533
▁হো	-534
োষ	-535
▁এসে	-536
িকার	-537
ালের	-538
▁যদি	-539
▁বার	-540
▁পড়ে	-541
▁মুখ	-542
▁লে	-543
▁তাই	-544
নায়	-545
াশ	-546
ামের	-547
▁ধর	-548
▁অনু	-549
▁অনুষ্ঠ	-550
স্থা	-551
ণ্ড	-552
য়ো	-553
তুন	-554
টার	-555
▁ক্র	-556
এন	-557
নী	-558
▁রহ	-559
▁ট্র	-560
ুদ্ধে	-561
▁উদ	-562
▁অপ	-563
▁নতুন	-564
▁তিন	-565
ণা	-566
তির	-567
▁ঝ	-568
▁পরিচ	-569
▁উত্ত	-570
র্শ	-571
▁হাজার	-572
▁গো	-573
লাই	-574
▁দাব	-575
▁মাম	-576
▁শে	-577
গর	-578
▁মাস	-579
▁পরে	-580
▁হিসেবে	-581
ঁচ	-582
ধারণ	-583
টির	-584
দে	-585
▁দুর	-586
▁রো	-587
সহ	-588
▁দেওয়া	-589
▁মতো	-590
▁সক	-591
▁দিকে	-592
এস	-593
▁বিষয়	-594
িউ	-595
▁১০	-596
▁কী	-597
ীরা	-598
▁বেশি	-599
▁প্রকাশ	-600
কি	-601
▁আরও	-602
াদক	-603
ষ্ট্র	-604
▁তৈ	-605
সেন	-606
▁পাশ	-607
▁ছিলেন	-608
জি	-609
ুত	-610
▁দ্ব	-611
▁বন্ধ	-612
▁আন	-613
োচ	-614
▁পর্যন্ত	-615
য়েক	-616
▁ছবি	-617
▁নিয়	-618
ুদ	-619
জ্ঞ	-620
▁বিরুদ্ধে	-621
▁দেশের	-622
▁ধরে	-623
পাত	-624
▁লি	-625
ণের	-626
▁মৃত	-627
▁নেত	-628
ায়ের	-629
চ্চ	-630
▁কোনও	-631
▁মন	-632
▁সভাপ	-633
▁দিতে	-634
▁তখন	-635
েম্বর	-636
▁লোক	-637
দ্যাল	-638
▁টি	-639
াধ	-640
▁জীব	-641
▁গেছে	-642
▁সংস	-643
▁সদস্য	-644
▁বর	-645
▁ইসলাম	-646
▁৬	-647
▁কল	-648
▁পাল	-649
▁মাধ্য	-650
▁নার	-651
▁থাকে	-652
▁ম্যা	-653
ুট	-654
িস্ত	-655
▁সাথে	-656
▁তাকে	-657
মার	-658
্লাহ	-659
াস্ত	-660
্যে	-661
▁জেলা	-662
▁কয়েক	-663
▁প্রায়	-664
▁শহ	-665
▁লাগ	-666
েট	-667
▁বো	-668
▁অর্থ	-669
ুজ	-670
▁জাতীয়	-671
ুঁ	-672
▁সার	-673
বেদ	-674
▁জানা	-675
▁হার	-676
▁যোগ	-677
ড়িয়ে	-678
্বে	-679
▁চলে	-680
▁বাস	-681
্লে	-682
্যান্ড	-683
▁খুব	-684
▁চার	-685
পার	-686
▁দিল	-687
ূর্ণ	-688
্যের	-689
চ্ছ	-690
▁পেয়ে	-691
▁বৈ	-692
বর্ত	-693
▁রহমান	-694
▁১৯	-695
▁|	-696
▁ব্র	-697
▁বিশেষ	-698
ায়ী	-699
▁স্ক	-700
▁সাং	-701
▁আপনার	-702
িত্র	-703
িটি	-704
▁ভালো	-705
াণ	-706
দী	-707
ত্যা	-708
▁স্থান	-709
▁সাহ	-710
▁৭	-711
দা	-712
ধু	-713
▁লক্ষ	-714
িৎ	-715
▁আবার	-716
বেশ	-717
▁অবস্থ	-718
ুণ	-719
▁উদ্	-720
০০	-721
▁কেন্দ্র	-722
িও	-723
▁অফ	-724
ীক্ষ	-725
▁ভা	-726
▁সাধারণ	-727
▁পারেন	-728
ীত	-729
্যু	-730
▁এবার	-731
▁ফির	-732
▁জু	-733
োর্ট	-734
্যাপ	-735
▁যাবে	-736
ত্ব	-737
কম	-738
▁গেল	-739
▁চাই	-740
▁নিজের	-741
্যাম	-742
▁ঘোষ	-743
▁ফে	-744
▁হাত	-745
ভাব	-746
ভার	-747
▁অংশ	-748
▁উল	-749
কর	-750
▁আট	-751
▁দি	-752
িন্দ	-753
আই	-754
▁মি	-755
▁সূ	-756
স্ব	-757
টের	-758
▁তথ	-759
▁কেউ	-760
▁তৈরি	-761
▁দাবি	-762
▁পাঠ	-763
▁হোসেন	-764
ক্স	-765
▁আওয়	-766
্রম	-767
▁ছাত্র	-768
▁দলের	-769
▁।	-770
িতা	-771
▁পৌ	-772
সের	-773
▁এম	-774
াকার	-775
▁ঘটনা	-776
▁সম্পাদক	-777
▁৮	-778
▁সর্ব	-779
এম	-780
▁মূল	-781
▁সেখানে	-782
▁বিক	-783
▁ঠিক	-784
▁উন্ন	-785
ুয়ার	-786
▁করছে	-787
লেও	-788
▁মাধ্যমে	-789
িনা	-790
▁সালে	-791
▁হাসপাত	-792
▁দেন	-793
ৃষ্ট	-794
য়ন	-795
বাস	-796
শন	-797
▁সভাপতি	-798
▁সম্পর্	-799
▁বিএন	-800
▁উপজ	-801
াতা	-802
মি	-803
াইল	-804
▁পাক	-805
ুগ	-806
র্জ	-807
▁শিশ	-808
▁প্রতিষ্ঠ	-809
▁একজন	-810
▁মাল	-811
ষ্টা	-812
ুখ	-813
▁খবর	-814
দিকে	-815
▁স্প	-816
▁“	-817
▁তাহ	-818
কর্ত	-819
▁তুলে	-820
দার	-821
▁দেখে	-822
▁দেয়	-823
▁চিক	-824
▁গণ	-825
▁ঢাকা	-826
▁ছেলে	-827
য়োজন	-828
▁আওয়ামী	-829
্কার	-830
▁পদ	-831
হত	-832
যুক্ত	-833
লায়	-834
▁উৎ	-835
▁বহ	-836
কায়	-837
▁মানুষের	-838
▁পরিবার	-839
▁বলা	-840
▁প্রক	-841
বল	-842
জেলা	-843
▁সম্ভ	-844
▁শেখ	-845
▁পি	-846
তেই	-847
▁সম্ম	-848
▁তথ্য	-849
▁৯	-850
েত্রে	-851
▁আইন	-852
জার	-853
াফ	-854
▁লীগ	-855
ামে	-856
▁বিজে	-857
▁ব্যবহার	-858
▁ছাড়া	-859
▁পরিচাল	-860
▁উপস্থ	-861
▁দাঁ	-862
▁বিপ	-863
▁আত	-864
▁ভোট	-865
▁কাল	-866
▁আদাল	-867
র্ড	-868
▁উপজেলা	-869
ভা	-870
থায়	-871
বিদ্যাল	-872
তম	-873
▁কারণে	-874
শ্য	-875
▁হাম	-876
▁শুধু	-877
িত্ব	-878
এর	-879
▁নিশ	-880
ূপ	-881
▁থান	-882
ন্ম	-883
কারী	-884
স্প	-885
াস্থ	-886
ানোর	-887
▁মত	-888
▁স্ত	-889
▁কর্মকর্ত	-890
▁বক্ত	-891
▁নির্দ	-892
▁গ্রে	-893
▁হাতে	-894
▁পাওয়া	-895
▁চেয়ার	-896
ীল	-897
হণ	-898
▁এটা	-899
▁বিষয়ে	-900
▁পো	-901
্ৰ	-902
বন্ধ	-903
▁সামনে	-904
▁ডি	-905
ৃতি	-906
▁ভাই	-907
▁ধার	-908
▁ইউন	-909
ম্যান	-910
▁ফের	-911
▁চিকিৎ	-912
▁পরীক্ষ	-913
ঙ্গল	-914
▁প্রধানমন্ত্রী	-915
▁বিশ্ববিদ্যাল	-916
ধা	-917
▁একই	-918
▁ভূ	-919
▁অফিস	-920
▁আপনি	-921
▁লেখ	-922
▁যখন	-923
▁খে	-924
িষ্ট	-925
▁অভিন	-926
▁মিল	-927
▁হয়েছিল	-928
▁উঠে	-929
ৈতিক	-930
ড়ি	-931
▁উদ্ধ	-932
▁বের	-933
পির	-934
▁বাংলাদেশের	-935
ট্ট	-936
েনে	-937
▁চো	-938
▁স্থানীয়	-939
▁শাহ	-940
▁প্রত	-941
▁ফলে	-942
▁যেন	-943
▁কলে	-944
▁সংবাদ	-945
াউ	-946
িস্ট	-947
▁...	-948
▁০	-949
▁বিভাগ	-950
▁দী	-951
▁নিজে	-952
▁কু	-953
াড়ি	-954
সার	-955
লো	-956
ম্ব	-957
▁ওপর	-958
▁দায়	-959
ডি	-960
ীতে	-961
▁গুরু	-962
▁যুক্ত	-963
▁মাঝ	-964
▁বছরের	-965
ৃষ	-966
মাণ	-967
টাই	-968
গত	-969
▁হওয়ার	-970
গঞ্জ	-971
বির	-972
▁আলোচ	-973
▁বিদ	-974
▁শর	-975
▁উত্তর	-976
▁ভাব	-977
্রি	-978
▁নির্বাচন	-979
▁ঐ	-980
▁কোটি	-981
▁বলেছেন	-982
▁১২	-983
ন্ত্রণ	-984
▁২০১৯	-985
▁খান	-986
▁উপজেলার	-987
▁রেখে	-988
▁যান	-989
▁পরিষ	-990
টু	-991
▁মেয়ে	-992
▁এলাকায়	-993
ায়ক	-994
▁আরো	-995
▁ছোট	-996
সর	-997
▁তাল	-998
দান	-999
সু	-1000
▁যাচ্ছে	-1001
েরে	-1002
▁নামে	-1003
▁উপস্থিত	-1004
ম্প	-1005
নৈতিক	-1006
▁জাম	-1007
্যার	-1008
▁চৌ	-1009
দন্ত	-1010
গঠ	-1011
ার্থী	-1012
▁ইন	-1013
▁চেষ্টা	-1014
্ধ	-1015
▁নিশ্চ	-1016
▁করবে	-1017
▁তর	-1018
▁বাই	-1019
▁চা	-1020
▁সরকারের	-1021
▁বুঝ	-1022
▁আগামী	-1023
লি	-1024
▁কর্ত	-1025
▁চেয়ে	-1026
চ্ছেন	-1027
▁সিদ্ধ	-1028
▁পান	-1029
িল্প	-1030
▁নেতা	-1031
▁হলো	-1032
ুপ	-1033
▁দক্ষ	-1034
▁জায়	-1035
▁ব্যাপ	-1036
িলা	-1037
▁প্রস্ত	-1038
▁জানিয়েছেন	-1039
▁লাখ	-1040
▁হই	-1041
▁দর	-1042
▁বৃহ	-1043
ুয়ারি	-1044
জা	-1045
বী	-1046
▁সিন	-1047
▁'	-1048
▁গা	-1049
▁অর্	-1050
িয়ান	-1051
▁কাম	-1052
ঠে	-1053
▁যুব	-1054
▁সেন	-1055
াত্রী	-1056
াইন	-1057
ঙ্ক	-1058
▁যেতে	-1059
▁সাল	-1060
▁১১	-1061
▁বয়	-1062
▁ইতি	-1063
ক্ট	-1064
বেদন	-1065
▁বর্ত	-1066
সং	-1067
▁ইউনিয়	-1068
ধুর	-1069
▁বিচার	-1070
▁শুক	-1071
ফল	-1072
▁পাকিস্ত	-1073
▁দেশে	-1074
গে	-1075
▁উপর	-1076
▁থেকেই	-1077
ন্দর	-1078
েশন	-1079
োঁ	-1080
▁এস	-1081
াপ্ত	-1082
বাব	-1083
▁-	-1084
▁জায়গ	-1085
▁করছেন	-1086
▁ক্ষেত্রে	-1087
▁শিশু	-1088
▁কার্য	-1089
▁খেল	-1090
▁সালের	-1091
▁ব্যবস্থা	-1092
▁প্রশ্ন	-1093
▁১৫	-1094
▁ক্রিকে	-1095
▁এত	-1096
তায়	-1097
in	-1098
াক্ষ	-1099
▁ওয়	-1100
ধি	-1101
▁এসব	-1102
ালি	-1103
▁নির্ম	-1104
▁কলেজ	-1105
▁এটি	-1106
▁বিন	-1107
▁মুক্তি	-1108
াক্ত	-1109
▁ব্যাং	-1110
▁রাত	-1111
▁সির	-1112
ডেট	-1113
লাম	-1114
▁শতা	-1115
▁ঘটে	-1116
▁ভারতের	-1117
▁পাঁচ	-1118
▁ম্যাচ	-1119
লেই	-1120
▁বক্তব্য	-1121
▁কৃষ	-1122
বাহ	-1123
ব্র	-1124
▁এতে	-1125
▁বাহ	-1126
▁হয়নি	-1127
্যাক	-1128
িফ	-1129
ীতি	-1130
▁করি	-1131
াও	-1132
▁মাহ	-1133
▁আপডেট	-1134
খ্য	-1135
▁আত্ম	-1136
রম	-1137
▁সিদ্ধান্ত	-1138
▁ধরনের	-1139
কদের	-1140
▁রাষ্ট্র	-1141
▁উদ্ধার	-1142
▁নিতে	-1143
▁এগ	-1144
▁সোম	-1145
্যাস	-1146
▁বাড়ি	-1147
কেই	-1148
্মদ	-1149
ৃণ	-1150
▁নিহত	-1151
▁রান	-1152
নিক	-1153
োভ	-1154
▁প্রেস	-1155
▁কখন	-1156
▁নিরাপ	-1157
▁গুল	-1158
▁‘‘	-1159
▁হন	-1160
▁স্ম	-1161
তন	-1162
▁মাত্র	-1163
ূর্ব	-1164
▁গতকাল	-1165
▁ভে	-1166
▁এখানে	-1167
▁কলক	-1168
ংগ	-1169
▁উই	-1170
▁দিয়েছে	-1171
▁চেয়ারম্যান	-1172
▁তুল	-1173
▁দিয়েছেন	-1174
▁থাকা	-1175
▁সেটা	-1176
▁সত্য	-1177
▁নির্দেশ	-1178
▁সৌ	-1179
িণ	-1180
▁প্রশাস	-1181
ুই	-1182
▁ভাবে	-1183
▁ঘোষণা	-1184
ক্ষণ	-1185
তের	-1186
ালী	-1187
▁মামলা	-1188
▁রাস্ত	-1189
▁তাঁদের	-1190
স্ক	-1191
▁কমিশ	-1192
ছাড়া	-1193
an	-1194
পুরে	-1195
▁সরকারি	-1196
খ্যা	-1197
▁সুযোগ	-1198
▁জয়	-1199
▁ডিস	-1200
▁মঙ্গল	-1201
িত্ত	-1202
▁উল্লে	-1203
হাম	-1204
▁অতি	-1205
েস্ক	-1206
িতীয়	-1207
েরা	-1208
ান্য	-1209
▁আন্ত	-1210
▁দেখতে	-1211
▁অনুষ্ঠিত	-1212
মতা	-1213
র্ঘ	-1214
রাষ্ট্র	-1215
▁অন্ত	-1216
▁পরিস	-1217
▁চৌধুর	-1218
হি	-1219
▁পুলিশের	-1220
োম	-1221
কেট	-1222
পক্ষ	-1223
াবার	-1224
▁ধর্ম	-1225
আর	-1226
▁দ্বিতীয়	-1227
▁আন্দ	-1228
লীগ	-1229
▁তাহলে	-1230
▁শিল্প	-1231
োজ	-1232
মূল	-1233
▁গ্রামের	-1234
স্পতি	-1235
খান	-1236
▁সাই	-1237
াশি	-1238
▁দশ	-1239
েক্ষ	-1240
বাদিক	-1241
▁সময়ে	-1242
ন্দ্র	-1243
▁গোল	-1244
▁’	-1245
ধবার	-1246
ীকে	-1247
▁গিয়েছে	-1248
▁ঈ	-1249
২০	-1250
▁প্রয়োজন	-1251
▁সকাল	-1252
ধ্যায়	-1253
▁জীবন	-1254
▁ফুট	-1255
দুল	-1256
্ণ	-1257
▁তদন্ত	-1258
নিবার	-1259
▁সম্প্র	-1260
▁বসে	-1261
▁ব্যক্তি	-1262
▁চট্ট	-1263
▁স্কুল	-1264
▁হাসপাতালে	-1265
াখ	-1266
▁সোমবার	-1267
▁শতাংশ	-1268
▁রায়	-1269
বান	-1270
▁তৃণ	-1271
।’	-1272
▁সাংবাদিক	-1273
বু	-1274
▁অবশ্য	-1275
স্পতিবার	-1276
▁পাশাপ	-1277
টো	-1278
▁দেয়া	-1279
▁উদ্য	-1280
▁কত	-1281
▁পাশাপাশি	-1282
ন্তব্য	-1283
▁জল	-1284
▁সবাই	-1285
▁রিপ	-1286
▁নানা	-1287
▁নিউ	-1288
▁বিজ্ঞ	-1289
▁গান	-1290
▁অথ	-1291
ন্স	-1292
▁বিষয়টি	-1293
▁রাতে	-1294
▁বুধবার	-1295
▁পৃ	-1296
ারি	-1297
▁ভারতীয়	-1298
▁তাঁকে	-1299
স্যা	-1300
▁সন্ত	-1301
▁বস	-1302
▁বৈঠ	-1303
মের	-1304
▁আমাকে	-1305
েস্ট	-1306
▁একটু	-1307
▁লাই	-1308
▁ভাষ	-1309
গ্রাম	-1310
▁বৃহস্পতিবার	-1311
▁শুক্র	-1312
▁করবেন	-1313
▁বাঁ	-1314
হাস	-1315
▁সম্ভব	-1316
▁কুম	-1317
▁মঙ্গলবার	-1318
er	-1319
▁একে	-1320
▁এরপর	-1321
োপা	-1322
▁বাজ	-1323
▁কোর	-1324
সূ	-1325
টিতে	-1326
র্ক	-1327
▁রোগ	-1328
▁সমাজ	-1329
াতিক	-1330
▁কর্মকর্তা	-1331
▁থাকবে	-1332
▁শনিবার	-1333
দর্শ	-1334
▁বন্দ	-1335
▁পৌঁ	-1336
▁কাউ	-1337
ুরি	-1338
িটির	-1339
▁বলতে	-1340
▁সড়	-1341
▁আন্দোল	-1342
▁মোট	-1343
▁বিজেপি	-1344
হের	-1345
▁ওয়ে	-1346
▁গুরুত্ব	-1347
▁চি	-1348
ায়ে	-1349
▁হে	-1350
ৃষ্টি	-1351
্যাম্প	-1352
▁বললেন	-1353
▁বান	-1354
েমন	-1355
▁দুর্	-1356
▁বই	-1357
শ্চ	-1358
চিব	-1359
▁শুক্রবার	-1360
▁দেওয়ার	-1361
▁১৪	-1362
তেন	-1363
▁কংগ	-1364
▁মৃত্যু	-1365
িজ্ঞ	-1366
▁সকালে	-1367
▁ঘটনায়	-1368
ুমি	-1369
▁প্রা	-1370
াবেক	-1371
▁সংগঠ	-1372
ংস	-1373
▁মন্তব্য	-1374
জর	-1375
▁৷	-1376
র্তি	-1377
▁আসে	-1378
▁দীর্ঘ	-1379
িনী	-1380
▁প্রতিনি	-1381
▁বিরোধ	-1382
▁জন্ম	-1383
▁অভিয	-1384
▁শিক্ষা	-1385
াহী	-1386
▁যারা	-1387
▁সমস্যা	-1388
▁ফিরে	-1389
াড়ে	-1390
াধীন	-1391
▁বদ	-1392
▁শুন	-1393
▁দায়িত্ব	-1394
▁এলাকার	-1395
▁,	-1396
োদ	-1397
▁বাড়িতে	-1398
▁রাজনৈতিক	-1399
বের	-1400
াপন	-1401
▁আটক	-1402
▁মিনি	-1403
▁রাজ্য	-1404
▁হয়েছেন	-1405
্বাস	-1406
▁যার	-1407
াৎ	-1408
▁হওয়া	-1409
▁দক্ষিণ	-1410
▁সকল	-1411
▁নিশ্চিত	-1412
▁যেমন	-1413
▁কংগ্রে	-1414
▁আহত	-1415
হাম্মদ	-1416
▁যাওয়ার	-1417
)।	-1418
▁পু	-1419
▁২০১৮	-1420
▁বিমান	-1421
োয়	-1422
ত্রে	-1423
বায়	-1424
▁সী	-1425
চিত	-1426
▁জে	-1427
▁পথ	-1428
▁আব্দ	-1429
▁নেওয়া	-1430
▁কেন্দ্রীয়	-1431
▁চলছে	-1432
▁ইং	-1433
▁–	-1434
▁লীগের	-1435
▁মুসল	-1436
▁নম	-1437
▁হলেও	-1438
▁নাই	-1439
ওয়ায়	-1440
ড়াই	-1441
▁বঙ্গ	-1442
▁নেতৃত	-1443
▁এন	-1444
▁দ্র	-1445
▁১৮	-1446
ক্রম	-1447
▁উচ্চ	-1448
▁আলম	-1449
ভি	-1450
▁ক্লা	-1451
▁নভ	-1452
▁মর	-1453
▁শিক্ষক	-1454
তর	-1455
র্জাতিক	-1456
▁তারপর	-1457
▁ডেস্ক	-1458
▁এগিয়ে	-1459
ক্রান্ত	-1460
▁করলে	-1461
▁দিব	-1462
▁তাঁরা	-1463
▁হাই	-1464
▁সংশ	-1465
হা	-1466
▁নারী	-1467
▁ব্যবস	-1468
),	-1469
▁সাবেক	-1470
▁বাবা	-1471
▁থানার	-1472
▁রবি	-1473
াস্থ্য	-1474
ালা	-1475
চেয়ে	-1476
or	-1477
পূর্ণ	-1478
প্ট	-1479
দ্র	-1480
মিক	-1481
▁শেষে	-1482
▁ছাড়	-1483
▁বৃদ্ধ	-1484
▁প্রস	-1485
▁হক	-1486
▁বিশ্বাস	-1487
▁সম্পর্কে	-1488
ট্র	-1489
াবেন	-1490
▁প্রত্য	-1491
▁আন্তর্জাতিক	-1492
▁যৌ	-1493
▁যত	-1494
▁শো	-1495
িটার	-1496
▁মুখ্য	-1497
জনের	-1498
on	-1499
▁চাপ	-1500
▁ভয়	-1501
▁৩০	-1502
পে	-1503
▁সুর	-1504
্থিত	-1505
▁দূ	-1506
▁গ্রহণ	-1507
▁পক্ষ	-1508
▁চৌধুরী	-1509
▁ফেলে	-1510
▁কন	-1511
ীক	-1512
▁অনুষ্ঠানে	-1513
▁নিরাপত্ত	-1514
▁রাখা	-1515
▁সবচেয়ে	-1516
েলায়	-1517
ায	-1518
▁মার্ক	-1519
▁রিপোর্ট	-1520
নীতি	-1521
▁স্ত্রী	-1522
ভূ	-1523
▁১৩	-1524
▁মহিলা	-1525
িরা	-1526
▁ওয়ার	-1527
▁ভাগ	-1528
▁রু	-1529
▁আলোচনা	-1530
▁এছাড়া	-1531
▁অ্যা	-1532
িখ	-1533
েন্দ্র	-1534
▁১৬	-1535
পুরের	-1536
▁আল্লাহ	-1537
▁মাঝে	-1538
▁শরীর	-1539
▁শ্রম	-1540
িয়ায়	-1541
▁কর্তৃ	-1542
পত্র	-1543
শে	-1544
▁বিএনপি	-1545
▁আয়	-1546
▁আলী	-1547
গু	-1548
▁সাত	-1549
▁দাম	-1550
▁এখনও	-1551
▁ব্যাপারে	-1552
▁পরিবর্ত	-1553
▁পরিস্থিত	-1554
▁পৃথ	-1555
▁প্রকল্প	-1556
▁করুন	-1557
ব্দ	-1558
টায়	-1559
▁ফেল	-1560
▁পূর্ব	-1561
▁কিং	-1562
▁পরিবারের	-1563
▁কোম্প	-1564
যায়ী	-1565
▁নির্বাচনে	-1566
▁যুগ	-1567
▁দিনের	-1568
▁জম	-1569
স্ত্র	-1570
▁কাছ	-1571
▁যাওয়া	-1572
▁চোখ	-1573
ফতার	-1574
▁ভিড	-1575
▁রাজধান	-1576
িসি	-1577
▁উদ্যোগ	-1578
▁চাক	-1579
নাথ	-1580
হে	-1581
▁বাস্ত	-1582
▁ডে	-1583
রত	-1584
▁তুমি	-1585
রাধ	-1586
▁মুখে	-1587
▁তাতে	-1588
মাত্র	-1589
▁বিত	-1590
মিত	-1591
▁ঘটনার	-1592
ছিলাম	-1593
বো	-1594
াতের	-1595
▁গু	-1596
শি	-1597
▁জঙ্গ	-1598
▁থাকতে	-1599
বর্তী	-1600
▁দুটি	-1601
শা	-1602
▁বাইরে	-1603
▁জাহ	-1604
ুকে	-1605
ক্টো	-1606
▁বিএনপির	-1607
▁খেলা	-1608
▁নাক	-1609
ar	-1610
কর্ম	-1611
▁বেড়ে	-1612
▁স্বাস্থ্য	-1613
হন	-1614
▁বিল	-1615
বন	-1616
ঘট	-1617
▁২০০	-1618
লেট	-1619
▁জানুয়ারি	-1620
▁সম্মেল	-1621
▁সমর্থ	-1622
▁অপর	-1623
িকের	-1624
থি	-1625
েন্স	-1626
▁সদর	-1627
▁ফাঁ	-1628
▁অক্টো	-1629
▁সংখ্যা	-1630
▁জানতে	-1631
▁ডিসেম্বর	-1632
▁উল্লেখ	-1633
য়েন্ট	-1634
মানে	-1635
▁পরিবেশ	-1636
▁ডাক	-1637
▁২৫	-1638
▁নভেম্বর	-1639
▁অনুযায়ী	-1640
▁শ্রে	-1641
▁প্রতিনিধি	-1642
▁আফ	-1643
▁পায়	-1644
▁শ্রী	-1645
েজ	-1646
▁উন্নয়ন	-1647
▁অবস্থায়	-1648
▁শান্ত	-1649
▁মেয়	-1650
টিং	-1651
▁দফ	-1652
াযোগ	-1653
▁হাজ	-1654
▁মৌ	-1655
es	-1656
▁সপ্ত	-1657
▁সংসদ	-1658
েব	-1659
▁স্বাধীন	-1660
▁রাখতে	-1661
▁সফ	-1662
▁প্রাণ	-1663
▁খু	-1664
াবাদ	-1665
▁লাল	-1666
করা	-1667
▁জুলাই	-1668
পতি	-1669
▁আহমে	-1670
কেল	-1671
▁উদ্দিন	-1672
▁ব্যক্ত	-1673
▁চান	-1674
▁গেলে	-1675
▁কাজে	-1676
▁বিদেশ	-1677
▁ওর	-1678
▁নিজেদের	-1679
মধ্য	-1680
▁কমিটির	-1681
▁অন্যান্য	-1682
জ্জ	-1683
বিষ	-1684
▁তোমার	-1685
ন্টার	-1686
ণ্ট	-1687
▁১৭	-1688
▁প্রার্থী	-1689
িকল্প	-1690
জীব	-1691
▁বলল	-1692
▁গঠ	-1693
▁ব্যাংক	-1694
▁আধ	-1695
▁সাজ	-1696
▁সেপ্ট	-1697
▁করলেন	-1698
▁উদ্দেশ	-1699
চি	-1700
কাপ	-1701
▁মাদ	-1702
en	-1703
▁ছেড়ে	-1704
▁করেছিলেন	-1705
▁প্রচ	-1706
▁সুপার	-1707
গম	-1708
বেষ	-1709
▁চর	-1710
▁ভিডিও	-1711
▁সূত্র	-1712
▁জুন	-1713
▁কাপ	-1714
▁কৰ	-1715
▁জো	-1716
য়োজ	-1717
▁এসেছে	-1718
▁গ্রেফতার	-1719
ান্ড	-1720
াস্ট	-1721
▁নম্বর	-1722
সী	-1723
▁মহান	-1724
▁প্রেসিড	-1725
▁জনগ	-1726
▁নিষ	-1727
▁আবেদন	-1728
▁পার্ট	-1729
▁২৪	-1730
▁আগেই	-1731
▁খা	-1732
▁মুহ	-1733
’।	-1734
্যাব	-1735
▁শেয়ার	-1736
▁খালে	-1737
ন্ত্রীর	-1738
▁উদ্ব	-1739
▁গবেষ	-1740
সময়	-1741
▁পালন	-1742
▁পূ	-1743
ীকার	-1744
ানির	-1745
▁আলা	-1746
▁পুরো	-1747
▁নাগর	-1748
গুলোর	-1749
▁বন	-1750
▁জেলার	-1751
▁দাঁড়িয়ে	-1752
▁বিজ	-1753
▁বহু	-1754
▁চিকিৎস	-1755
াদা	-1756
শ্চিম	-1757
▁স্বপ	-1758
িরে	-1759
▁ঘুর	-1760
▁পরীক্ষা	-1761
মর	-1762
▁ঋ	-1763
▁২০১৭	-1764
▁মিড	-1765
▁পাশে	-1766
▁মোহাম্মদ	-1767
ীর্ষ	-1768
▁ভুল	-1769
▁জানিয়েছে	-1770
▁মানব	-1771
ণে	-1772
্বল	-1773
▁বিদ্যাল	-1774
থমিক	-1775
▁ঘরে	-1776
▁দ্রুত	-1777
▁হত্যা	-1778
▁পারি	-1779
▁অক্টোবর	-1780
ঙ্গা	-1781
িক্ত	-1782
▁মুক্তিয	-1783
▁শীর্ষ	-1784
িগ	-1785
▁এল	-1786
ফে	-1787
▁মেড	-1788
গুলি	-1789
▁মন্ত্রী	-1790
▁শিব	-1791
সাই	-1792
▁পুরস	-1793
রাজ	-1794
▁সম্পর্ক	-1795
ড়ার	-1796
▁রক্ত	-1797
▁সিং	-1798
▁ফার	-1799
▁বিস্ত	-1800
▁নেমে	-1801
▁ফোন	-1802
িনার	-1803
িভ	-1804
▁মার্চ	-1805
▁যোগাযোগ	-1806
▁প্রতিষ্ঠান	-1807
র্ষ	-1808
▁সাড়ে	-1809
্যাত	-1810
▁শুভ	-1811
াসের	-1812
▁বিয়ে	-1813
▁টাকার	-1814
▁গ্রাম	-1815
▁দেব	-1816
▁পথে	-1817
▁ভর্তি	-1818
মত	-1819
▁সূত্রে	-1820
▁খুঁ	-1821
▁গল্প	-1822
▁সাহায	-1823
▁প্রাথমিক	-1824
▁ফল	-1825
▁বঙ্গবন্ধ	-1826
র্ধ	-1827
▁কব	-1828
▁বাদ	-1829
াধিক	-1830
▁আহমেদ	-1831
at	-1832
▁চলা	-1833
▁রক্ষ	-1834
▁পরিকল্প	-1835
▁যদিও	-1836
▁রেল	-1837
▁নজর	-1838
লী	-1839
al	-1840
ূর্ত	-1841
▁গড়ে	-1842
▁মিশ	-1843
▁চিন্ত	-1844
ুতি	-1845
ডে	-1846
▁বিভাগের	-1847
▁লাভ	-1848
▁মার্কিন	-1849
োয়া	-1850
▁প্রচার	-1851
▁নব	-1852
▁ছু	-1853
▁ম্যাচে	-1854
▁আদালত	-1855
▁লক্ষ্য	-1856
▁সেপ্টেম্বর	-1857
▁রূপ	-1858
▁উপল	-1859
▁সৃষ্টি	-1860
▁২১	-1861
েনি	-1862
▁বিশ্বকাপ	-1863
▁বোঝ	-1864
▁গাড়ি	-1865
▁ব্ল	-1866
▁হাসান	-1867
▁বিস	-1868
▁চালিয়ে	-1869
▁সন্	-1870
▁পানি	-1871
্যাট	-1872
শীল	-1873
▁পরিচালক	-1874
om	-1875
▁এদিকে	-1876
▁দার	-1877
▁রবিবার	-1878
▁রাম	-1879
ন্দে	-1880
▁বাত	-1881
▁ইউনিয়নের	-1882
▁তৃণমূল	-1883
▁সুন্দর	-1884
▁কর্তৃপক্ষ	-1885
▁গর	-1886
▁পক্ষে	-1887
▁প্রেসিডেন্ট	-1888
▁ইয়	-1889
ুলের	-1890
▁পঞ্চ	-1891
াম্প	-1892
মুখ	-1893
▁কিংবা	-1894
▁ইন্ড	-1895
িত্য	-1896
বাজার	-1897
িয়ন	-1898
▁হামলা	-1899
▁ক্রিকেট	-1900
▁সহযোগ	-1901
▁জনপ্র	-1902
িনে	-1903
▁ভিত্ত	-1904
ক্য	-1905
▁শিক্ষার্থ	-1906
▁গোপ	-1907
▁টেস্ট	-1908
▁রকম	-1909
▁মাঠে	-1910
▁মালিক	-1911
▁লিখ	-1912
োপাধ্যায়	-1913
▁সপ্তাহ	-1914
রণের	-1915
▁বাল	-1916
▁নাগরিক	-1917
াতার	-1918
▁পশ্চিম	-1919
ারিত	-1920
▁বর্তমান	-1921
াজিক	-1922
▁কঠ	-1923
▁জানায়	-1924
▁সাক্ষ	-1925
▁মোব	-1926
ঞ্চল	-1927
▁থাকার	-1928
▁প্রেম	-1929
▁সম্প্রতি	-1930
িনের	-1931
▁অনুম	-1932
▁অনলাই	-1933
▁অভিযান	-1934
▁যেখানে	-1935
▁ইতিহাস	-1936
▁শহরের	-1937
জিব	-1938
▁শত	-1939
▁আব্দুল	-1940
ক্ষেপ	-1941
▁যাতে	-1942
ভাগ	-1943
▁ক্ষতি	-1944
▁হারিয়ে	-1945
েন্ড	-1946
▁শ্রমিক	-1947
▁কাঁ	-1948
▁সৈ	-1949
▁চায়	-1950
▁দাঁড়	-1951
▁দোক	-1952
▁অবস্থান	-1953
▁এদিন	-1954
▁লেখা	-1955
▁আশা	-1956
াভাব	-1957
▁শ্র	-1958
প্রাপ্ত	-1959
▁বোর্ড	-1960
োলা	-1961
নির	-1962
▁পারবেন	-1963
▁সারা	-1964
▁২০১৬	-1965
ৃহ	-1966
▁২২	-1967
িনীর	-1968
▁এপ্র	-1969
মন্ত্রীর	-1970
ধে	-1971
ন্ত্রণাল	-1972
▁মূল্য	-1973
▁সুবি	-1974
▁কর্মসূ	-1975
দ্ব	-1976
▁সাব	-1977
লীগের	-1978
▁সংঘ	-1979
▁তোম	-1980
কারি	-1981
▁নাট	-1982
▁ডিজ	-1983
▁পিছ	-1984
▁জানানো	-1985
▁মৃত্য	-1986
াদি	-1987
এফ	-1988
▁হত্য	-1989
▁কাট	-1990
▁ফেস	-1991
▁ফ্র	-1992
▁অত	-1993
ঙে	-1994
ডের	-1995
▁যুদ্ধ	-1996
▁ঘণ্ট	-1997
▁সভায়	-1998
▁আহম	-1999
▁কমিটি	-2000
ীপ	-2001
▁উচিত	-2002
▁দিল্ল	-2003
▁সড়ক	-2004
▁মুক্ত	-2005
▁t	-2006
▁শব্দ	-2007
▁দুর্ঘট	-2008
▁দিনে	-2009
হীন	-2010
▁নাকি	-2011
▁বৃষ্ট	-2012
▁মারা	-2013
▁বর্তমানে	-2014
▁প্রতিবাদ	-2015
▁ঘর	-2016
▁অপরাধ	-2017
▁পুরুষ	-2018
▁সংস্থ	-2019
▁বাংলাদেশে	-2020
▁একা	-2021
▁দূর	-2022
▁নিউজ	-2023
▁পৃথিব	-2024
▁শক্ত	-2025
▁অশ	-2026
াবাহ	-2027
ুয়া	-2028
▁মন্ত্রণাল	-2029
▁বাড়ির	-2030
ামা	-2031
▁গুরুত্বপূর্ণ	-2032
▁তরুণ	-2033
▁আসা	-2034
▁ম্য	-2035
▁থানায়	-2036
▁চাঁ	-2037
▁পোস্ট	-2038
▁নির্	-2039
▁সংগ্র	-2040
ঙ্কা	-2041
▁মহাস	-2042
▁ফেব্র	-2043
িশোর	-2044
▁আছেন	-2045
▁টা	-2046
▁প্ৰ	-2047
▁জি	-2048
ৌশ	-2049
▁দর্শ	-2050
▁S	-2051
▁থাকেন	-2052
▁হিন্দ	-2053
▁B	-2054
▁কোচ	-2055
িলের	-2056
▁নৌ	-2057
রিক	-2058
▁গাড়	-2059
▁এলাকা	-2060
▁হোক	-2061
াৰ	-2062
▁অন্যতম	-2063
▁জড়	-2064
মূ	-2065
▁পুন	-2066
▁চিকিৎসা	-2067
▁সংস্ক	-2068
দ্দ	-2069
ল্যান্ড	-2070
ীরে	-2071
▁গ্রেপ্ত	-2072
ুস	-2073
▁অগ	-2074
▁কংগ্রেস	-2075
▁অধিকার	-2076
াকায়	-2077
▁আরেক	-2078
তিরিক্ত	-2079
থমে	-2080
▁সত	-2081
▁ধরা	-2082
▁আগের	-2083
োয়ার	-2084
▁প্রদান	-2085
▁২৩	-2086
▁ক্ল	-2087
▁হয়তো	-2088
▁রাস	-2089
সভ	-2090
মাধ্য	-2091
▁হঠ	-2092
সিক	-2093
িষ	-2094
▁সংস্থা	-2095
▁পরিমাণ	-2096
▁পেশ	-2097
টিকে	-2098
্না	-2099
▁পাহ	-2100
▁সিনেম	-2101
িয়াল	-2102
▁এক্স	-2103
▁গভ	-2104
▁বিক্ষ	-2105
িকায়	-2106
য়াল	-2107
ফিক	-2108
▁মাসে	-2109
▁শ্রেণ	-2110
▁অতিরিক্ত	-2111
▁ভেত	-2112
▁খার	-2113
ঠি	-2114
দ্দিন	-2115
▁সচিব	-2116
ামান	-2117
▁নর	-2118
▁বাগ	-2119
▁বাসিন্দ	-2120
▁জায়গায়	-2121
▁সন্ত্র	-2122
▁বাজার	-2123
▁পৌর	-2124
▁ঘুম	-2125
▁সেল	-2126
▁লিখে	-2127
েনের	-2128
▁মুখ্যমন্ত্রী	-2129
▁ময়	-2130
▁ইন্টার	-2131
সভা	-2132
▁সন্তান	-2133
▁করল	-2134
▁বিক্রি	-2135
েনার	-2136
াসী	-2137
▁পাকিস্তান	-2138
নাকে	-2139
▁চট্টগ্রাম	-2140
শেষ	-2141
▁পাই	-2142
▁ওয়েব	-2143
▁দিলেন	-2144
▁প্রভাব	-2145
▁বিধ	-2146
▁আন্দোলন	-2147
▁আয়োজ	-2148
াভাবিক	-2149
▁সম্ভাব	-2150
▁খর	-2151
▁বেগম	-2152
▁আয়োজন	-2153
কো	-2154
▁যাত্রী	-2155
তাম	-2156
▁আদালতে	-2157
্নে	-2158
▁ভাঙ	-2159
▁বছরে	-2160
▁শুনে	-2161
▁স্বামী	-2162
▁বর্ণ	-2163
▁রোহি	-2164
▁বিশ্ববিদ্যালয়	-2165
▁আসছে	-2166
▁টেক	-2167
গা	-2168
কল	-2169
▁জিয়া	-2170
▁খাবার	-2171
▁এপ্রিল	-2172
্ফ	-2173
দীর	-2174
▁জোর	-2175
▁নেয়	-2176
▁কলকাতা	-2177
▁অফিসার	-2178
ীদ	-2179
▁নামের	-2180
▁অবস্থা	-2181
▁হাঁ	-2182
েলের	-2183
োধন	-2184
হর	-2185
▁খালেদা	-2186
▁খুল	-2187
▁নিরাপত্তা	-2188
▁ধর্ষ	-2189
▁নিয়ন্ত্রণ	-2190
▁রয়েছেন	-2191
▁যুক্তরাষ্ট্র	-2192
▁গাছ	-2193
চ্ছা	-2194
▁মামলার	-2195
▁প্রস্তাব	-2196
▁জার	-2197
▁থাকলে	-2198
▁আক	-2199
▁হলেন	-2200
▁অস্ত্র	-2201
▁আগস্ট	-2202
▁মাদক	-2203
▁সমস্ত	-2204
▁হুম	-2205
▁সবার	-2206
▁কুমার	-2207
▁প্রথমে	-2208
▁কথ	-2209
▁পড়েছে	-2210
▁বিশ্বের	-2211
▁প্রমাণ	-2212
▁টাই	-2213
▁C	-2214
▁হিসাবে	-2215
▁শাস	-2216
▁জিজ্ঞ	-2217
▁নেন	-2218
▁জিন	-2219
▁ভি	-2220
▁একবার	-2221
▁ব্যাট	-2222
▁উৎপ	-2223
▁করেছি	-2224
▁লড়াই	-2225
▁ড্র	-2226
▁প্রযুক্ত	-2227
▁b	-2228
▁দুপুরে	-2229
▁একাধিক	-2230
▁আমের	-2231
▁অধ্যাপ	-2232
▁বলছেন	-2233
দ্ধা	-2234
▁মাথায়	-2235
▁কাশ	-2236
▁পেতে	-2237
▁হাল	-2238
্নের	-2239
▁মাছ	-2240
▁মুসলিম	-2241
▁টেল	-2242
it	-2243
াঙ্গ	-2244
িয়াম	-2245
▁৫০	-2246
▁জায়গা	-2247
▁2	-2248
▁ভূম	-2249
াসে	-2250
▁বাজারে	-2251
মান্ত	-2252
▁বিব	-2253
▁মির	-2254
ৃতীয়	-2255
▁সামাজিক	-2256
▁ব্যবস্থ	-2257
▁মনোন	-2258
▁হঠাৎ	-2259
▁মামলায়	-2260
▁করছি	-2261
▁মস	-2262
▁জনপ্রিয়	-2263
▁গ্রামে	-2264
▁কিশোর	-2265
▁দরকার	-2266
▁শার	-2267
াতি	-2268
▁রাজনীতি	-2269
ণ্য	-2270
স্ট্র	-2271
▁মাথা	-2272
▁ঘটন	-2273
▁দিক	-2274
▁ভেঙে	-2275
বাড়	-2276
▁ভো	-2277
▁কমে	-2278
▁মাই	-2279
এই	-2280
▁মমতা	-2281
▁পরিস্থিতি	-2282
▁কার্যাল	-2283
▁করেছিল	-2284
▁আবদুল	-2285
▁কয়েকটি	-2286
্লিষ্ট	-2287
▁সিটি	-2288
▁জমা	-2289
▁আসলে	-2290
▁মোবাইল	-2291
▁প্রত্যা	-2292
গ্রহণ	-2293
▁অনেকেই	-2294
▁করিয়া	-2295
▁নিয়োগ	-2296
▁অপেক্ষ	-2297
থাৎ	-2298
ফা	-2299
▁কাজের	-2300
াতায়	-2301
▁তেমন	-2302
▁নো	-2303
▁ছবির	-2304
▁খাদ	-2305
▁সংগঠন	-2306
ুদ্র	-2307
▁আহ্ব	-2308
▁বেঁ	-2309
ালেন	-2310
্তা	-2311
▁বাঙ	-2312
▁সাহায্য	-2313
▁নির্বাচনের	-2314
▁গ্রুপ	-2315
▁বন্ধু	-2316
িদের	-2317
▁কান	-2318
▁পর্যা	-2319
ৃত্ত	-2320
▁চুক্ত	-2321
িত্বে	-2322
▁বাকি	-2323
▁ফর	-2324
ানী	-2325
▁নির্বাহী	-2326
▁অস	-2327
ুজ্জ	-2328
▁হাসিনা	-2329
োঁজ	-2330
িতার	-2331
▁মজ	-2332
উট	-2333
▁গ্রেপ্তার	-2334
▁এনে	-2335
▁যাব	-2336
▁নিজস্ব	-2337
▁মোঃ	-2338
▁মিয়া	-2339
চ্ছি	-2340
▁তাক	-2341
▁পরিবর্তন	-2342
▁নেতৃত্ব	-2343
▁ছয়	-2344
▁নদী	-2345
▁অথবা	-2346
ান্স	-2347
▁তৃতীয়	-2348
▁আসতে	-2349
▁ডা	-2350
বাজ	-2351
▁সঙ্গ	-2352
▁গুলি	-2353
ad	-2354
▁বিক্ষোভ	-2355
▁মানে	-2356
▁রাজ্যের	-2357
▁এজ	-2358
ময়	-2359
▁অসু	-2360
▁সভা	-2361
▁নিক	-2362
শিয়া	-2363
▁ইর	-2364
▁মন্দ	-2365
▁ওঠে	-2366
▁অধ্যাপক	-2367
দিনের	-2368
▁অল	-2369
▁ব্যাপার	-2370
▁বাণ	-2371
▁লাশ	-2372
গার	-2373
▁সেন্ট	-2374
▁সর্বো	-2375
▁দৃ	-2376
▁তে	-2377
▁উঠেছে	-2378
াগত	-2379
▁ইউনিয়ন	-2380
▁উৎস	-2381
যোগ্য	-2382
▁ওঠ	-2383
▁পৌঁছ	-2384
▁পাওয়ার	-2385
▁ত্র	-2386
▁অতিথি	-2387
সিং	-2388
▁অর্থাৎ	-2389
▁বুঝতে	-2390
▁শাখ	-2391
▁ফিল	-2392
োস	-2393
▁পারবে	-2394
▁সংশ্লিষ্ট	-2395
পু	-2396
ঘাত	-2397
েশনের	-2398
▁ছড়িয়ে	-2399
▁নির্মাণ	-2400
▁দায়ের	-2401
গাঁ	-2402
▁কক্স	-2403
▁ইউনি	-2404
▁[	-2405
▁চালু	-2406
▁রাহ	-2407
▁পরিকল্পনা	-2408
মেন্ট	-2409
▁আসাম	-2410
দেশের	-2411
চল	-2412
▁তৈর	-2413
▁আবু	-2414
▁অ্যান্ড	-2415
িয়র	-2416
গের	-2417
ডার	-2418
▁নগর	-2419
▁মেয়র	-2420
▁রাখেন	-2421
▁স্থানে	-2422
▁নিজেকে	-2423
▁হত	-2424
▁ফেব্রুয়ারি	-2425
ৃতিক	-2426
▁পত্র	-2427
▁"	-2428
িক্যাল	-2429
▁কখনও	-2430
▁শিকার	-2431
▁আর্থ	-2432
▁কখনো	-2433
▁ওপ	-2434
▁ওয়া	-2435
▁অনুষ্ঠান	-2436
চ্ছিল	-2437
▁মাসের	-2438
▁নিয়েছে	-2439
্যুৎ	-2440
▁ক্যাম্প	-2441
▁সময়ের	-2442
শার	-2443
বছ	-2444
▁রাজধানীর	-2445
▁প্রবেশ	-2446
▁বেরিয়ে	-2447
ওয়ে	-2448
▁উপলক্ষে	-2449
▁হা	-2450
▁পছ	-2451
▁পৌঁছে	-2452
াদার	-2453
▁মধ্যেই	-2454
▁পরিষদের	-2455
▁দুর্ন	-2456
▁অভিনয়	-2457
▁প্রার্থ	-2458
াসা	-2459
▁ষ	-2460
▁পরিচয়	-2461
▁আনন্দ	-2462
▁ট্রাম্প	-2463
▁দেবে	-2464
ুরের	-2465
ঙ্খ	-2466
▁মুহূর্ত	-2467
▁যৌন	-2468
▁একেবার	-2469
▁রং	-2470
পা	-2471
▁অনলাইন	-2472
দল	-2473
▁হওয়ায়	-2474
তী	-2475
▁থানা	-2476
▁খারাপ	-2477
▁সেরা	-2478
নো	-2479
▁বঙ্গবন্ধু	-2480
হিত	-2481
▁খুবই	-2482
ল্ল	-2483
▁1	-2484
▁২৬	-2485
্কা	-2486
১৯	-2487
▁পাঠানো	-2488
▁নির্যাত	-2489
▁কোথায়	-2490
মিন	-2491
▁প্রতিটি	-2492
▁মাহম	-2493
শিয়ার	-2494
▁গৃহ	-2495
▁বিরোধী	-2496
▁চলেছে	-2497
▁প্রতিবেদ	-2498
▁এখনো	-2499
ড়ায়	-2500
▁বর্ষ	-2501
তুর	-2502
▁ওয়ার্ড	-2503
▁পাকিস্তানের	-2504
সন	-2505
পাশ	-2506
▁অথচ	-2507
▁দখ	-2508
▁বিধান	-2509
▁স্বাভাবিক	-2510
▁আকাশ	-2511
▁২৮	-2512
▁জর	-2513
▁খরচ	-2514
▁রাস্তা	-2515
▁অস্ব	-2516
▁আলো	-2517
▁রোব	-2518
▁আগুন	-2519
▁সভাপত	-2520
▁জীবনের	-2521
প্রে	-2522
▁বাঁচ	-2523
▁ধারণা	-2524
াত্ম	-2525
▁নিল	-2526
▁ঘটনাস্থ	-2527
▁পুরস্কার	-2528
▁বাজে	-2529
▁কোথা	-2530
▁দলীয়	-2531
▁সুন	-2532
ৃদ	-2533
▁আসার	-2534
▁আপন	-2535
▁P	-2536
▁চোখে	-2537
জাত	-2538
▁উইকেট	-2539
▁A	-2540
ফি	-2541
▁নেওয়ার	-2542
▁অনুর	-2543
▁প্রতিযোগ	-2544
কু	-2545
▁বৈঠক	-2546
কৃত	-2547
▁শহর	-2548
ইউ	-2549
▁ফুল	-2550
▁যাই	-2551
▁সফল	-2552
তন্ত্র	-2553
▁শাস্ত	-2554
▁প্রক্র	-2555
▁গোটা	-2556
▁অনুস	-2557
▁আগ্র	-2558
▁কম্প	-2559
▁সমিত	-2560
▁অন্যদিকে	-2561
▁কিছুই	-2562
▁আলাদা	-2563
▁অধিন	-2564
াবল	-2565
he	-2566
▁পরিচিত	-2567
▁ক্ষমতা	-2568
▁পদে	-2569
▁বিজয়	-2570
তু	-2571
▁২০১৫	-2572
’-	-2573
ঠিক	-2574
ত্তি	-2575
▁প্রতিবেদন	-2576
▁জ্ব	-2577
বুক	-2578
▁কথায়	-2579
▁অন্তত	-2580
▁লো	-2581
▁কাউন্স	-2582
জের	-2583
▁বিজেপির	-2584
▁মাহমুদ	-2585
▁সীমান্ত	-2586
পাল	-2587
▁সিরিজ	-2588
▁২৭	-2589
টন	-2590
▁ক্ষম	-2591
চনা	-2592
▁জনের	-2593
ুজ্জামান	-2594
হাট	-2595
্যাশন	-2596
▁খুন	-2597
▁অভিযুক্ত	-2598
িটে	-2599
▁বিদ্যুৎ	-2600
বনে	-2601
st	-2602
এল	-2603
বাং	-2604
▁সত্যি	-2605
াচার	-2606
▁দুঃ	-2607
কুম	-2608
্রয়	-2609
▁ব্যবসায়	-2610
▁p	-2611
▁সহজ	-2612
▁জন্যে	-2613
▁বাব	-2614
কালীন	-2615
াসহ	-2616
▁দলে	-2617
▁সর্বোচ্চ	-2618
কারে	-2619
মধ্যে	-2620
▁রাখার	-2621
▁বৈঠকে	-2622
▁স্বপ্ন	-2623
ইন	-2624
▁যায়নি	-2625
কালে	-2626
্যান্ট	-2627
▁পেরে	-2628
▁দৈ	-2629
▁কোর্ট	-2630
▁সহায়	-2631
▁মেনে	-2632
▁কেবল	-2633
▁ঢাকার	-2634
▁বোল	-2635
▁অস্ট্র	-2636
▁অর	-2637
▁মতে	-2638
▁বয়স	-2639
▁চাষ	-2640
ফুল	-2641
▁চিত্র	-2642
▁অ্যাপ	-2643
▁কমিশন	-2644
চাল	-2645
▁অত্য	-2646
▁মোদী	-2647
▁বন্দ্য	-2648
ভাবেই	-2649
▁ভূমিকা	-2650
▁তালিকা	-2651
▁ইত্য	-2652
্কে	-2653
▁বাস্তবায়	-2654
▁উৎপাদ	-2655
▁চলতি	-2656
▁নিন	-2657
▁প্রকাশিত	-2658
▁মড	-2659
▁ব্যবহ	-2660
▁প্রতির	-2661
▁জোট	-2662
▁আহমদ	-2663
▁অসম	-2664
▁আপনাকে	-2665
▁M	-2666
ন্থ	-2667
▁পেল	-2668
▁ক্যা	-2669
পথ	-2670
▁বৃদ্ধি	-2671
উল	-2672
▁আসেন	-2673
▁উৎসব	-2674
▁কেটে	-2675
▁গভীর	-2676
▁সিলেট	-2677
▁প্রশিক্ষ	-2678
▁পয়েন্ট	-2679
▁ফো	-2680
▁বিপক্ষে	-2681
▁কেমন	-2682
▁ইংরে	-2683
ালোচ	-2684
খা	-2685
▁পোশ	-2686
ামর্শ	-2687
▁সন্দে	-2688
াক্তন	-2689
▁উন্নয়	-2690
আম	-2691
▁পেছ	-2692
▁পড়ুন	-2693
▁ব্যাপক	-2694
১৮	-2695
দর্শন	-2696
▁মৃত্যুর	-2697
ান্তর	-2698
▁বাধ্য	-2699
▁আক্রম	-2700
▁পরিব	-2701
▁বিস্তারিত	-2702
▁কিছুটা	-2703
বিষ্য	-2704
▁রস	-2705
▁ভিত	-2706
এক	-2707
▁আনা	-2708
▁T	-2709
ার্ট	-2710
ষণ	-2711
বন্দ	-2712
ণ্ঠ	-2713
াকিব	-2714
▁ঘুরে	-2715
ভুক্ত	-2716
▁বিজ্ঞান	-2717
▁’’	-2718
▁তিনটি	-2719
মু	-2720
কর্ড	-2721
▁মিথ	-2722
▁পুজ	-2723
সরকারি	-2724
িয়োগ	-2725
▁পরামর্শ	-2726
▁জানি	-2727
▁ব্যবসায়ী	-2728
▁জ্ঞ	-2729
বৃ	-2730
▁পরিচালনা	-2731
▁পেয়েছে	-2732
▁সহকারী	-2733
ic	-2734
াকর্ম	-2735
▁৪০	-2736
▁খেলে	-2737
▁অনেকে	-2738
▁বলেই	-2739
▁বরং	-2740
▁অস্ট্রেল	-2741
চা	-2742
▁ঐতি	-2743
▁প্রশাসন	-2744
▁ঘটেছে	-2745
হল	-2746
▁মিনিট	-2747
▁আর্থিক	-2748
▁মুর	-2749
▁শির	-2750
▁থাকায়	-2751
▁ভবিষ্য	-2752
▁আইনজীব	-2753
▁সমস্য	-2754
▁পাস	-2755
▁c	-2756
কোন	-2757
সঙ্গে	-2758
▁সন্ধ	-2759
▁ইম	-2760
▁সঠিক	-2761
▁স্বীকার	-2762
▁অধিনায়ক	-2763
▁পড়তে	-2764
▁কিনা	-2765
কেলে	-2766
▁সম্মান	-2767
▁টুই	-2768
▁গঠন	-2769
▁কঠিন	-2770
▁করব	-2771
▁অভিযোগে	-2772
▁জড়িত	-2773
▁ডাক্ত	-2774
▁বলেও	-2775
▁তারিখ	-2776
▁মাঠ	-2777
▁অগ্র	-2778
▁বিয়ের	-2779
▁পদক্ষেপ	-2780
▁ৰ	-2781
▁নেতৃত্বে	-2782
▁বিবে	-2783
▁কিল	-2784
▁দিবস	-2785
▁সেখান	-2786
▁এমনকি	-2787
▁পরিণ	-2788
্টার	-2789
▁পূর্ণ	-2790
▁ইনি	-2791
▁আক্রান্ত	-2792
▁চলচ্চ	-2793
ুকু	-2794
▁কর্মী	-2795
▁হামলার	-2796
▁পর্যায়ে	-2797
▁রেজ	-2798
▁লাগে	-2799
▁খুলে	-2800
▁হেল	-2801
চেতন	-2802
▁প্রাক্তন	-2803
▁চক্র	-2804
কোর্ট	-2805
ত্ত্ব	-2806
▁নেয়া	-2807
....	-2808
▁যুবক	-2809
▁থাকলেও	-2810
▁সুবিধা	-2811
▁মন্ত্র	-2812
হী	-2813
ানার	-2814
▁সুপ্র	-2815
গ্ন	-2816
রুল	-2817
বিশ	-2818
▁সেবা	-2819
▁প্রতিদিন	-2820
▁মেয়ের	-2821
▁কোথাও	-2822
▁করেই	-2823
▁সরব	-2824
িজ্য	-2825
▁রেকর্ড	-2826
▁সমালোচ	-2827
▁রাস্তায়	-2828
▁সম্মেলনে	-2829
▁মহানগর	-2830
▁আচ	-2831
▁পদ্ধ	-2832
▁রোববার	-2833
▁গাজ	-2834
▁খেয়ে	-2835
▁সার্ভ	-2836
▁প্রিয়	-2837
▁ফেসবুক	-2838
▁আবুল	-2839
▁বলছে	-2840
▁২৯	-2841
▁জেনার	-2842
▁হিন্দু	-2843
জনকে	-2844
জু	-2845
ানিক	-2846
▁কমিশনার	-2847
▁অত্যন্ত	-2848
েম্ব	-2849
ান্দ	-2850
▁মনোনয়ন	-2851
▁নিয়মিত	-2852
▁ইউর	-2853
▁উপরে	-2854
▁প্রধানমন্ত্রীর	-2855
▁বেলা	-2856
বিদ	-2857
▁বিপর	-2858
▁শহরে	-2859
▁স্পষ্ট	-2860
বাগ	-2861
্নি	-2862
িয়েছে	-2863
▁আসবে	-2864
▁ক্য	-2865
▁বিনিয়োগ	-2866
োদন	-2867
▁গড়	-2868
▁ফুটবল	-2869
▁ঐক্য	-2870
▁ফাইন	-2871
▁অবশ্যই	-2872
▁শক্তি	-2873
▁পরিষদ	-2874
্রাম	-2875
▁তথা	-2876
▁ছবিতে	-2877
▁R	-2878
জনক	-2879
▁জিনিস	-2880
শের	-2881
্লাম	-2882
▁অম	-2883
▁সংস্থার	-2884
▁নিম	-2885
পের	-2886
▁জীবনে	-2887
উজ	-2888
▁জমি	-2889
▁বিশাল	-2890
▁গতি	-2891
▁ছাড়াও	-2892
েদ	-2893
▁ট্রেন	-2894
▁দিচ্ছে	-2895
কেও	-2896
▁কষ্ট	-2897
▁সেটি	-2898
কারীদের	-2899
▁যাত্র	-2900
▁চাহ	-2901
▁N	-2902
ণার	-2903
▁প্রয়	-2904
ভো	-2905
সির	-2906
ঘাট	-2907
▁তত	-2908
▁হইয়া	-2909
▁চন্দ্র	-2910
▁অভিজ্ঞ	-2911
▁মুক্তিযো	-2912
▁কলেজের	-2913
্রিক	-2914
ুরা	-2915
▁প্রমুখ	-2916
ed	-2917
▁হাসপাতাল	-2918
▁ঘরের	-2919
▁খুঁজে	-2920
চের	-2921
▁সমাবে	-2922
▁নির্বাচিত	-2923
▁চিন্তা	-2924
▁পাবেন	-2925
▁বিরাট	-2926
▁দিলে	-2927
ায়ণ	-2928
▁সম্পূর্ণ	-2929
▁ভেবে	-2930
ফার	-2931
নীয়	-2932
▁একমাত্র	-2933
োনাল	-2934
গঞ্জের	-2935
▁প্রযুক্তি	-2936
্যায়	-2937
▁কৃষি	-2938
▁মায়ের	-2939
ঞ্জে	-2940
▁শিক্ষার্থী	-2941
▁৩১	-2942
িকেল	-2943
▁s	-2944
▁ব্যাংকের	-2945
্গ	-2946
▁দেয়ার	-2947
▁জব	-2948
▁বোধ	-2949
▁অঞ্চ	-2950
▁কোম্পানি	-2951
▁এদের	-2952
াসরি	-2953
কাব	-2954
▁জগ	-2955
▁অন্ধ	-2956
ৈধ	-2957
৩০	-2958
▁বায়	-2959
▁মানুষকে	-2960
▁দূরে	-2961
ৃঙ্খ	-2962
▁তৎ	-2963
▁তবু	-2964
ীপুর	-2965
ধর	-2966
গান	-2967
▁উদ্বোধন	-2968
▁ভিত্তিতে	-2969
বঙ্গ	-2970
▁গৌ	-2971
▁কাঠ	-2972
▁শীত	-2973
ুনিক	-2974
▁মুজিব	-2975
বারের	-2976
▁প্রস্তুতি	-2977
▁নাজ	-2978
▁সাংবাদিকদের	-2979
্যালে	-2980
▁সতর্ক	-2981
আমি	-2982
▁কাশ্ম	-2983
▁নেতাকর্ম	-2984
▁তৃণমূ	-2985
দায়	-2986
গুলোতে	-2987
▁নাগ	-2988
▁দ্বারা	-2989
▁সৌদি	-2990
▁রি	-2991
▁ভারতে	-2992
পরি	-2993
্দ্রে	-2994
▁কার্যক্রম	-2995
▁সরাসরি	-2996
্ষিক	-2997
জিদ	-2998
সদ	-2999
▁জাল	-3000
▁শহীদ	-3001
▁চম	-3002
হ্ন	-3003
▁পোশাক	-3004
শ্বর	-3005
▁ইত্যাদি	-3006
▁পণ্য	-3007
বাসী	-3008
▁মানসিক	-3009
▁গিয়েছিল	-3010
▁m	-3011
ুকুর	-3012
▁সংঘর্ষ	-3013
▁সম্ভাবনা	-3014
বাংলা	-3015
্ভর	-3016
▁নীতি	-3017
▁সংগ্রহ	-3018
▁নী	-3019
▁কাউন্সিল	-3020
▁কালো	-3021
▁বেসরকারি	-3022
01	-3023
▁জিতে	-3024
▁দাস	-3025
নগর	-3026
▁বদলে	-3027
▁বীর	-3028
▁ঘণ্টা	-3029
▁কার্ড	-3030
▁পত	-3031
▁মাত	-3032
ড়ের	-3033
▁ব্যবসা	-3034
▁অবৈধ	-3035
▁চাম	-3036
▁প্লা	-3037
েড	-3038
▁ঠাক	-3039
▁গার	-3040
মানের	-3041
▁কামাল	-3042
▁অঙ্গ	-3043
▁বলিউ	-3044
▁ভর	-3045
োনা	-3046
▁ধ্ব	-3047
ew	-3048
▁রাজশ	-3049
▁নিয়ম	-3050
▁যাঁ	-3051
ূলক	-3052
▁শিক্ষার্থীদের	-3053
▁কবি	-3054
▁আও	-3055
▁জেনারেল	-3056
াবি	-3057
িশন	-3058
▁চাইলে	-3059
▁ভালোবাস	-3060
▁হাইকোর্ট	-3061
▁সৈয়	-3062
▁প্ল	-3063
প্লে	-3064
▁একদিন	-3065
▁পছন্দ	-3066
্যান্স	-3067
▁মনো	-3068
▁নুর	-3069
▁আহ্বান	-3070
▁কবির	-3071
▁চ্যাম্প	-3072
▁মিলে	-3073
ালো	-3074
▁পাবে	-3075
▁প্রয়োজনীয়	-3076
▁তাম	-3077
▁প্রশ্নের	-3078
উন্ড	-3079
▁দোকান	-3080
িরের	-3081
▁জেনে	-3082
▁লিম	-3083
ুল্লাহ	-3084
▁খাদ্য	-3085
্যাগ	-3086
▁সভাপতিত্বে	-3087
▁অ্যাড	-3088
▁বাধা	-3089
▁প্রসঙ্গে	-3090
৫০	-3091
▁সন্ত্রাস	-3092
ou	-3093
ঢ়	-3094
▁বাহিনী	-3095
াপুর	-3096
দুর	-3097
স্থান	-3098
▁নরেন্দ্র	-3099
্রো	-3100
▁মাও	-3101
▁আঁ	-3102
▁বাচ্চ	-3103
▁কক্সবাজার	-3104
১৭	-3105
িসের	-3106
সান	-3107
▁তীব	-3108
▁পারেনি	-3109
▁কাদের	-3110
ুধ	-3111
▁বিকেলে	-3112
িক্স	-3113
▁নিয়েছেন	-3114
ধীন	-3115
▁হতো	-3116
▁পুনর	-3117
▁মডেল	-3118
সাম	-3119
▁মিয়ান	-3120
▁রঙ	-3121
▁পৰ	-3122
▁টু	-3123
le	-3124
মান্ড	-3125
েধ	-3126
▁ছাত্রী	-3127
▁জবাব	-3128
▁বাসিন্দা	-3129
▁টিক	-3130
াদেশ	-3131
▁লোকজন	-3132
▁তল	-3133
▁জঙ্গি	-3134
▁দৌ	-3135
▁উদ্যোগে	-3136
▁কাগ	-3137
বাবু	-3138
▁রক্ষা	-3139
▁সংক্রান্ত	-3140
▁ঝুঁ	-3141
কী	-3142
▁হৃদ	-3143
▁হাজির	-3144
▁পদ্ধতি	-3145
▁বেল	-3146
’,	-3147
▁মিনিটে	-3148
▁বাণিজ্য	-3149
▁প্রতিক	-3150
▁বিচারপতি	-3151
▁নন	-3152
বীর	-3153
▁তাপ	-3154
▁আসন	-3155
্টর	-3156
▁চূ	-3157
▁সিনিয়র	-3158
বাল	-3159
▁বুদ্ধ	-3160
▁চলচ্চিত্র	-3161
▁ঘিরে	-3162
▁ব্যক্তিগত	-3163
▁পাহাড়	-3164
▁আদালতের	-3165
ুতে	-3166
▁বস্ত	-3167
▁কয়েকজন	-3168
▁বাহিনীর	-3169
র্গ	-3170
▁গরম	-3171
ফের	-3172
▁সমা	-3173
▁তেল	-3174
▁পেয়েছেন	-3175
▁সোশ	-3176
মাকে	-3177
খানা	-3178
ুয়ে	-3179
▁সংর	-3180
▁অসুস্থ	-3181
▁দেখার	-3182
▁মুম্ব	-3183
▁পরবর্তী	-3184
is	-3185
▁দাবিতে	-3186
▁দেখিয়ে	-3187
▁দুপুর	-3188
্শ	-3189
▁ভিন্ন	-3190
িসং	-3191
▁ওয়ান	-3192
▁খেতে	-3193
▁ব্যর্থ	-3194
▁লেন	-3195
▁বাংলার	-3196
▁করতেন	-3197
য়াজ	-3198
▁ব্যস্ত	-3199
ায়ার	-3200
▁সংগঠনের	-3201
▁অধ্য	-3202
▁ওরা	-3203
▁ধীরে	-3204
▁সমাধান	-3205
▁দিয়েছিলেন	-3206
▁সন্দেহ	-3207
▁ঢুকে	-3208
আপ	-3209
▁তীব্র	-3210
জির	-3211
▁তোলা	-3212
▁বিষয়ক	-3213
্টা	-3214
▁১৯৯	-3215
▁উল্লেখ্য	-3216
▁অভিনেত	-3217
১০	-3218
▁যুগ্ম	-3219
▁ব্যবস্থাপ	-3220
িতায়	-3221
▁স্বাধীনতা	-3222
▁চাকরি	-3223
▁ম্যাচের	-3224
▁গ্রাহ	-3225
▁খেলার	-3226
▁হস্ত	-3227
▁কার্যকর	-3228
ভাষ	-3229
▁প্রসঙ্গ	-3230
্প্র	-3231
▁মিছিল	-3232
▁এড	-3233
ড়ান্ত	-3234
▁ইংল্যান্ড	-3235
▁সোহ	-3236
▁ঋণ	-3237
▁জারি	-3238
▁ইঞ্জ	-3239
▁কের	-3240
ুলি	-3241
▁দুর্নীতি	-3242
▁কুর	-3243
ing	-3244
াসন	-3245
▁সৈয়দ	-3246
▁স্মৃতি	-3247
re	-3248
াদে	-3249
▁লেগে	-3250
▁গোয়ে	-3251
াদ্দ	-3252
▁সমর্থন	-3253
▁মদ	-3254
্যাশনাল	-3255
▁জাতির	-3256
িমা	-3257
▁সিবি	-3258
▁ডিজিট	-3259
▁১০০	-3260
্যাণ	-3261
▁চী	-3262
মো	-3263
▁সাফল	-3264
▁নিকট	-3265
▁জরুরি	-3266
▁বুক	-3267
▁চিঠি	-3268
▁নাস	-3269
▁শাম	-3270
রাহ	-3271
▁রাজ্যে	-3272
ম্ভ	-3273
▁জিয়ার	-3274
▁দেবেন	-3275
▁করায়	-3276
▁ধাক	-3277
▁এমপি	-3278
▁গেছেন	-3279
▁হাসপাতালের	-3280
▁সুখ	-3281
ion	-3282
▁f	-3283
ang	-3284
তাব	-3285
▁ম্যানে	-3286
▁জানেন	-3287
▁কীভাবে	-3288
জায়	-3289
▁সচেতন	-3290
▁অজ	-3291
▁ফু	-3292
▁কর্মসূচি	-3293
▁প্রকৃত	-3294
▁রিপোর্টার	-3295
▁রাই	-3296
▁বাতিল	-3297
▁ভারপ্রাপ্ত	-3298
▁জরি	-3299
▁নীল	-3300
▁মেডিকেল	-3301
▁অর্জন	-3302
▁ঢাকায়	-3303
▁গেলেন	-3304
▁বিস্ফ	-3305
la	-3306
▁সুপ্রিম	-3307
▁বিশেষজ্ঞ	-3308
▁তৃণমূলের	-3309
▁অ্য	-3310
দেশে	-3311
▁খেলতে	-3312
▁আপনাদের	-3313
▁নদীর	-3314
ন্দের	-3315
▁১৯৭	-3316
▁বেশির	-3317
াল্লাহ	-3318
▁ফ্ল	-3319
▁অভিনে	-3320
▁রম	-3321
▁ক্যামের	-3322
▁সংক	-3323
▁একেবারে	-3324
▁ডলার	-3325
▁গুণ	-3326
▁যুক্তরাষ্ট্রের	-3327
▁কণ্ঠ	-3328
▁পালিয়ে	-3329
▁স্কুলের	-3330
▁মূলত	-3331
▁ভাষা	-3332
টুকু	-3333
▁লক্ষ্যে	-3334
াবা	-3335
▁ওদের	-3336
পাড়া	-3337
করণ	-3338
▁কাউকে	-3339
▁হত্যার	-3340
▁অপেক্ষা	-3341
িল্ল	-3342
ণ্ডের	-3343
▁ধান	-3344
▁পরিশ	-3345
▁বিতর্ক	-3346
▁আইনের	-3347
▁বন্দ্যোপাধ্যায়	-3348
▁দখল	-3349
▁মসজিদ	-3350
াদী	-3351
▁পুত্র	-3352
ামত	-3353
▁জাপ	-3354
▁শোনা	-3355
▁হাব	-3356
▁সেনা	-3357
▁আয়োজিত	-3358
▁বাম	-3359
খ্যাত	-3360
▁পরের	-3361
▁পরেই	-3362
▁এসময়	-3363
চিত্র	-3364
ায়ন	-3365
▁দেখি	-3366
▁কিন	-3367
▁বেড়েছে	-3368
▁হাও	-3369
▁অব্যা	-3370
শী	-3371
▁বিতরণ	-3372
▁আটকে	-3373
▁মাদ্র	-3374
হান	-3375
▁মৌল	-3376
▁চিকিৎসক	-3377
▁সোন	-3378
lo	-3379
ন্ব	-3380
▁সাপ	-3381
▁এয়ার	-3382
▁জনগণের	-3383
▁রহমানের	-3384
ইল	-3385
▁২০১৪	-3386
দেহ	-3387
টাকে	-3388
▁উভ	-3389
▁চুক্তি	-3390
▁অ্যাস	-3391
▁ক্ষমতায়	-3392
▁অভিনেত্রী	-3393
▁গোয়েন্দ	-3394
গুলির	-3395
▁তালিকায়	-3396
▁প্রত্যেক	-3397
▁আল্লাহর	-3398
শু	-3399
েনা	-3400
▁কাটা	-3401
▁দেহ	-3402
▁সোশ্যাল	-3403
▁লিমিটে	-3404
▁কিলোম	-3405
ন্দ্ব	-3406
▁বার্তা	-3407
▁মের	-3408
▁বাবার	-3409
▁আকর	-3410
▁প্রণ	-3411
কিছু	-3412
▁ডাক্তার	-3413
▁বিস্ফোর	-3414
▁নিখ	-3415
▁চূড়ান্ত	-3416
ফ্র	-3417
▁ক্রিকেটার	-3418
▁”	-3419
াইভ	-3420
্যাপী	-3421
▁কলকাতার	-3422
▁মোটর	-3423
▁মূ	-3424
▁সহজে	-3425
▁পড়া	-3426
িদা	-3427
শিক্ষ	-3428
▁চাঁদ	-3429
ক্ষম	-3430
রো	-3431
▁সম্পন্ন	-3432
▁পের	-3433
▁অনুরোধ	-3434
▁কৃত	-3435
▁টার	-3436
▁পৃথিবীর	-3437
▁রোহিঙ্গা	-3438
▁স্থায়ী	-3439
▁মোস্ত	-3440
▁সেক	-3441
▁পর্ব	-3442
▁সেনাবাহ	-3443
▁ভাড়া	-3444
▁কৌশ	-3445
▁নষ্ট	-3446
▁সদস্যরা	-3447
▁যন্ত্র	-3448
▁বলেছিলেন	-3449
▁ওষ	-3450
▁কারাগ	-3451
▁জুড়ে	-3452
ষ্টি	-3453
▁নিচে	-3454
▁চির	-3455
▁প্রশাসনের	-3456
▁পারেননি	-3457
ওয়ান	-3458
▁পার্টির	-3459
থর	-3460
নীতির	-3461
▁অধিক	-3462
▁অংশগ্রহণ	-3463
▁অল্প	-3464
▁সূর	-3465
▁খুশি	-3466
▁খাত	-3467
▁পরীক্ষার	-3468
▁গ্যাস	-3469
▁আৰ	-3470
ংক	-3471
▁তারকা	-3472
রী	-3473
▁তোমাদের	-3474
।”	-3475
লাইহি	-3476
▁জন্যই	-3477
▁চরিত্র	-3478
▁এফ	-3479
▁আসনে	-3480
শ্র	-3481
বিত্র	-3482
াচার্য	-3483
▁চুল	-3484
▁বিদ্যালয়	-3485
▁সম্মেলন	-3486
১৫	-3487
ফত	-3488
ঙ্কার	-3489
মাধ্যম	-3490
▁ইসলামের	-3491
▁ইঞ্জিন	-3492
▁স্টাফ	-3493
▁জনকে	-3494
▁শিখ	-3495
▁ফুটব	-3496
▁চিহ্ন	-3497
্বিক	-3498
▁সন্ধ্যায়	-3499
থার	-3500
▁দৃশ্য	-3501
▁অনুমতি	-3502
▁পরিষ্কার	-3503
সভার	-3504
▁মিলিয়ে	-3505
▁খোঁজ	-3506
▁নিষেধ	-3507
▁নেতারা	-3508
▁পড়েন	-3509
▁প্রকল্পের	-3510
▁ঢুক	-3511
▁চলবে	-3512
▁হুমকি	-3513
▁প্রচুর	-3514
দীপ	-3515
▁জানে	-3516
▁সমন্ব	-3517
▁নিশ্চয়	-3518
ভাই	-3519
বীন্দ্র	-3520
ৃঙ্খলা	-3521
▁রানে	-3522
▁আক্রমণ	-3523
▁প্রান্ত	-3524
▁শোক	-3525
ড়ির	-3526
ড়াতে	-3527
▁কেন্দ্রে	-3528
াজন	-3529
▁চতুর	-3530
▁উদ্দেশ্য	-3531
▁প্রক্রিয়া	-3532
োধী	-3533
▁মিস	-3534
২৪	-3535
▁ভোটের	-3536
▁সাংসদ	-3537
▁কংগ্রেসের	-3538
নাম	-3539
▁স্বার্থ	-3540
বণ	-3541
ান্তি	-3542
▁দোষ	-3543
▁ইনস্ট	-3544
▁দুঃখ	-3545
▁ফিরিয়ে	-3546
▁পরিণত	-3547
▁রাহুল	-3548
ভোগ	-3549
▁প্রশিক্ষণ	-3550
▁D	-3551
ডেম	-3552
▁যাদের	-3553
বিধান	-3554
▁নিয়েই	-3555
▁বৈশ	-3556
▁গোপন	-3557
▁মুহূর্তে	-3558
▁ওষুধ	-3559
▁কর্মসূচ	-3560
▁আইনজীবী	-3561
▁যথে	-3562
▁জিত	-3563
▁হ্যা	-3564
▁উপায়	-3565
▁গায়ে	-3566
▁হইতে	-3567
▁জড়িয়ে	-3568
ুখি	-3569
▁এভাবে	-3570
▁সাক্ষাৎ	-3571
▁কেন্দ্রের	-3572
াপ্র	-3573
▁নির্দিষ্ট	-3574
াপতি	-3575
▁আদায়	-3576
▁বৃষ্টি	-3577
▁ট্রাক	-3578
▁গবেষণা	-3579
▁নিঃ	-3580
▁অধিদ	-3581
00	-3582
▁ওসি	-3583
▁ভাস	-3584
▁স্কুলে	-3585
জন্য	-3586
▁তরফে	-3587
যাত্র	-3588
▁ভেতরে	-3589
▁বিদ্যালয়ের	-3590
▁মেঘ	-3591
▁স্ট্র	-3592
▁আধুনিক	-3593
▁খোলা	-3594
িলে	-3595
সাল	-3596
▁মুসলমান	-3597
▁দীপ	-3598
▁দেশটির	-3599
▁যাচ্ছেন	-3600
১২	-3601
ক্তার	-3602
ুটি	-3603
▁মন্ত্রণালয়ের	-3604
ান্ত্রিক	-3605
িলার	-3606
▁করিতে	-3607
গো	-3608
ews	-3609
ত্তর	-3610
▁উন্নত	-3611
▁উৎপাদন	-3612
▁d	-3613
খালী	-3614
▁মুখোম	-3615
▁দুটো	-3616
াফিজ	-3617
▁প্যা	-3618
▁সন	-3619
▁ছাত্রলীগের	-3620
▁পুরনো	-3621
ক্ষা	-3622
▁সান	-3623
▁রবীন্দ্র	-3624
▁ইউরোপ	-3625
▁প্রভ	-3626
▁সিনেমা	-3627
▁অভ্য	-3628
মতো	-3629
▁এছাড়াও	-3630
▁অর্থনৈতিক	-3631
▁ব্যক্তির	-3632
▁টানা	-3633
▁এইচ	-3634
▁হাউ	-3635
াল্লাহু	-3636
▁ওভ	-3637
▁করলেও	-3638
▁তাহার	-3639
ূন্য	-3640
▁কিভাবে	-3641
তেও	-3642
▁সমিতির	-3643
▁হবেন	-3644
১৬	-3645
মধ্যেই	-3646
▁প্রজ	-3647
▁তুলনায়	-3648
▁সাম্প্র	-3649
▁জেলায়	-3650
▁কিলোমিটার	-3651
ুলত	-3652
▁মহাসচিব	-3653
▁ভক্ত	-3654
ধিক	-3655
▁নিজেই	-3656
▁নির্বাচনী	-3657
জল	-3658
ামার	-3659
ধানে	-3660
▁বাঙালি	-3661
▁চ্যাম্পিয়ন	-3662
▁অর্জ	-3663
▁হোট	-3664
ড়ো	-3665
▁যথেষ্ট	-3666
বনের	-3667
২৫	-3668
▁কারও	-3669
▁নির্ভর	-3670
গণ	-3671
▁শান্তি	-3672
▁ইন্টারনে	-3673
▁মুখোমুখি	-3674
▁সিপি	-3675
▁বলার	-3676
▁ক্রে	-3677
▁আমির	-3678
▁পেছনে	-3679
▁উপজেলায়	-3680
▁পঞ্চায়ে	-3681
▁ছেলের	-3682
▁বলি	-3683
ফো	-3684
▁সিরাজ	-3685
িমের	-3686
▁ইল	-3687
ায়া	-3688
▁কাহ	-3689
সাধারণ	-3690
▁সহায়তা	-3691
▁রানের	-3692
▁চরম	-3693
▁পবিত্র	-3694
▁খাওয়া	-3695
▁আনতে	-3696
▁সিলে	-3697
▁দুর্ঘটনা	-3698
▁পাখ	-3699
▁ইমর	-3700
▁জ্বাল	-3701
উন্ট	-3702
▁প্রস্তুত	-3703
▁সরে	-3704
▁কারণেই	-3705
▁ভাইর	-3706
▁প্রতিরোধ	-3707
▁চট্টগ্র	-3708
▁দীর্ঘদিন	-3709
▁আঘাত	-3710
কুল	-3711
▁টিম	-3712
▁হু	-3713
টর	-3714
▁ফলা	-3715
▁হায়	-3716
র্ন	-3717
▁এরই	-3718
▁কারো	-3719
ৰে	-3720
▁ক্লাব	-3721
রূপ	-3722
▁্যাব	-3723
ন্দন	-3724
▁সাহিত্য	-3725
ড্ড	-3726
▁দ্য	-3727
▁শ্রীল	-3728
▁আমিন	-3729
জান	-3730
ুমাত্র	-3731
োয়াড়	-3732
▁হাসিনার	-3733
▁যোগ্য	-3734
▁চ্যালে	-3735
▁কাশ্মীর	-3736
িলেন	-3737
▁একাদ	-3738
ুরুর	-3739
▁যাবেন	-3740
▁ভবন	-3741
▁w	-3742
▁চলাচল	-3743
▁ভোগ	-3744
▁এটাই	-3745
▁উত	-3746
▁আশঙ্কা	-3747
মানা	-3748
▁খাল	-3749
▁ইসলামী	-3750
▁বিপুল	-3751
▁পড়ার	-3752
▁লুক	-3753
গঠনিক	-3754
▁জার্ম	-3755
▁সংস্কার	-3756
▁স্ন	-3757
▁ধারা	-3758
▁মুক্তিযুদ্ধ	-3759
▁সকলের	-3760
▁নাটক	-3761
▁দপ্ত	-3762
▁প্রদ	-3763
▁দারুণ	-3764
▁শারীর	-3765
ডা	-3766
▁কমিশনের	-3767
▁নান	-3768
▁স্মার্ট	-3769
▁বাসায়	-3770
▁ইউপি	-3771
▁টান	-3772
▁পরই	-3773
▁আখ	-3774
▁মিডিয়া	-3775
▁জ্ঞান	-3776
লাপ	-3777
▁রশ	-3778
▁ঈদ	-3779
▁আন্দোলনের	-3780
▁লিখেছেন	-3781
▁অব্যাহত	-3782
▁লেনদ	-3783
▁ফি	-3784
▁চোখের	-3785
▁নেতাদের	-3786
▁দৃষ্ট	-3787
হারা	-3788
দাতা	-3789
টিভ	-3790
▁বিজ্ঞপ্ত	-3791
িলি	-3792
১১	-3793
▁আশ্রয়	-3794
িসংঘ	-3795
ঞ্জন	-3796
্মা	-3797
হেত	-3798
▁ডেকে	-3799
▁মন্ত্রণালয়	-3800
▁যিনি	-3801
▁বাড়িয়ে	-3802
▁তু	-3803
▁H	-3804
শেষে	-3805
োতে	-3806
িশালী	-3807
▁চ্যালেঞ্জ	-3808
▁সরিয়ে	-3809
▁তাকিয়ে	-3810
il	-3811
▁রাখে	-3812
▁সিক	-3813
োরে	-3814
▁সুস্থ	-3815
িটিশ	-3816
▁বাড়ছে	-3817
▁পুঁ	-3818
▁বোঝা	-3819
▁চিন	-3820
▁জেল	-3821
▁রাজধানী	-3822
ব্যাপী	-3823
▁গলায়	-3824
▁বিকেল	-3825
াগুল	-3826
▁চালক	-3827
উর	-3828
বেল	-3829
▁খেলোয়াড়	-3830
▁সত্ত	-3831
চু	-3832
▁কম্পিউ	-3833
▁সামান্য	-3834
ূত	-3835
▁ভাষায়	-3836
▁তাদেরকে	-3837
উদ্দিন	-3838
▁গুরুতর	-3839
▁জাতিসংঘ	-3840
▁কোম্পানির	-3841
▁সাদা	-3842
সম্যান	-3843
বদ্ধ	-3844
▁আলি	-3845
▁প্রাপ্ত	-3846
▁বারবার	-3847
▁মনের	-3848
▁সুই	-3849
▁পয়	-3850
▁শারীরিক	-3851
▁মেডিক্যাল	-3852
ওয়াল	-3853
▁ডায়	-3854
▁গাই	-3855
▁সমাজের	-3856
▁কার্যালয়ে	-3857
▁রিজ	-3858
সভায়	-3859
▁স্বরাষ্ট্র	-3860
বন্ধন	-3861
ফোন	-3862
▁ইক	-3863
▁ছিলো	-3864
▁প্রতিষ্ঠানের	-3865
এসসি	-3866
▁তুলতে	-3867
াতেই	-3868
▁ক্রী	-3869
▁দান	-3870
▁নগ	-3871
▁গাঁ	-3872
▁তৈরির	-3873
▁ব্যয়	-3874
▁সবুজ	-3875
ঙ্কর	-3876
▁সফর	-3877
▁a	-3878
এসই	-3879
▁দেড়	-3880
▁শক্তিশালী	-3881
▁বসব	-3882
▁o	-3883
্লাল্লাহু	-3884
বাদী	-3885
▁আওতায়	-3886
▁প্রাক	-3887
▁জয়ের	-3888
▁হর	-3889
▁রাষ্ট্রপতি	-3890
▁সূত্রের	-3891
▁ধারাবাহ	-3892
লানা	-3893
▁বিনি	-3894
▁স্থাপ	-3895
▁ঘটনাটি	-3896
▁সবাইকে	-3897
▁আকর্ষ	-3898
▁রোহিঙ্গ	-3899
াইয়া	-3900
▁থাকবেন	-3901
▁মুক্তিযোদ্ধা	-3902
▁নারীর	-3903
▁দুধ	-3904
▁ছাপ	-3905
াজের	-3906
▁আক্তার	-3907
▁স্ল	-3908
▁পার্টি	-3909
▁অ্যাকা	-3910
▁মুম্বই	-3911
▁ভোটার	-3912
▁মিথ্যা	-3913
▁শ্যাম	-3914
ঘা	-3915
▁যেকোন	-3916
▁সহযোগিতা	-3917
▁যেসব	-3918
▁জেরে	-3919
▁নোট	-3920
▁লন্ড	-3921
▁I	-3922
▁আস্ত	-3923
শনের	-3924
▁•	-3925
মস	-3926
র্স	-3927
▁গুজ	-3928
▁বোন	-3929
▁অ্যাল	-3930
▁ঘাট	-3931
ধারিত	-3932
র্য	-3933
▁উন্নয়নের	-3934
▁আদেশ	-3935
▁জ্য	-3936
▁বিশিষ্ট	-3937
▁পল	-3938
▁মেরে	-3939
পণ	-3940
▁অধিকা	-3941
▁তোমরা	-3942
▁টুইট	-3943
▁তুর	-3944
▁যাক	-3945
টিল	-3946
▁হৈ	-3947
▁দিয়েছিল	-3948
▁জাগ	-3949
▁কল্যাণ	-3950
▁বরিশ	-3951
স্কৃতিক	-3952
▁গান্ধ	-3953
▁৬০	-3954
েও	-3955
৪০	-3956
▁সম্পদ	-3957
▁উঠতে	-3958
দম	-3959
▁বিদ্য	-3960
▁সমস্যার	-3961
▁নির্ধারণ	-3962
▁কিছুদিন	-3963
সম্প	-3964
▁সৃষ্ট	-3965
▁কবিতা	-3966
▁চালানো	-3967
ছা	-3968
▁সোনার	-3969
▁জের	-3970
▁লাইন	-3971
▁ইংরেজি	-3972
▁জবাবে	-3973
▁ওয়েবসাই	-3974
▁জনগণ	-3975
▁বী	-3976
াত্মক	-3977
▁ঠাকুর	-3978
▁২০২০	-3979
▁সাংগঠনিক	-3980
▁প্রকাশের	-3981
▁সামরিক	-3982
▁অধিকাংশ	-3983
▁স্টেড	-3984
▁মেশ	-3985
▁পরিবহন	-3986
ঞ্চে	-3987
▁বাঁধ	-3988
▁পরীক্ষায়	-3989
▁পাঠিয়ে	-3990
▁আদর্শ	-3991
কারীরা	-3992
▁এবারের	-3993
্লাই	-3994
ফর	-3995
▁এরা	-3996
▁বিবাহ	-3997
▁মণ্ড	-3998
▁রাজশাহী	-3999
য়েল	-4000
২১	-4001
দু	-4002
▁ধন্য	-4003
িপ্ত	-4004
▁সাধ	-4005
▁পার্থ	-4006
▁উঠল	-4007
▁৩৫	-4008
নিউজ	-4009
▁নূর	-4010
▁সেদিন	-4011
▁এরকম	-4012
▁আজকাল	-4013
গ্রস্ত	-4014
▁মেট্র	-4015
▁প্রয	-4016
মহ	-4017
▁শিশুদের	-4018
▁নিরাপদ	-4019
কেটে	-4020
▁ডিজিটাল	-4021
্রেট	-4022
ালির	-4023
ীগঞ্জ	-4024
▁কলকাতায়	-4025
েমে	-4026
▁উল্ট	-4027
▁করিয়ে	-4028
▁সিংহ	-4029
▁অভিনেতা	-4030
▁ত্ব	-4031
▁গণতন্ত্র	-4032
পরে	-4033
▁আজকের	-4034
▁শুধ	-4035
কির	-4036
▁মির্জ	-4037
▁শরীরের	-4038
▁ক্যার	-4039
দলের	-4040
িয়াস	-4041
▁দের	-4042
▁আরব	-4043
▁স্মরণ	-4044
▁ফরি	-4045
▁ব্রিটিশ	-4046
াউন্ড	-4047
▁জামায়	-4048
াজ্ঞ	-4049
▁অনুষ্ঠানের	-4050
িত্রে	-4051
▁নারায়ণ	-4052
▁তেম	-4053
▁বেঁচে	-4054
▁সাহেব	-4055
▁সেতু	-4056
▁লু	-4057
▁অনেকের	-4058
▁উন্ম	-4059
▁শি	-4060
জনে	-4061
▁করেনি	-4062
▁ইস্য	-4063
▁আবহা	-4064
▁লেখক	-4065
ছাত্রী	-4066
▁উদ্দেশ্যে	-4067
▁নং	-4068
▁—	-4069
▁||	-4070
▁স্থাপন	-4071
▁নজরুল	-4072
▁অস্থ	-4073
▁খব	-4074
ণ্ডে	-4075
▁চালায়	-4076
র্ভ	-4077
▁দৃষ্টি	-4078
▁পেঁ	-4079
▁ভেতর	-4080
▁রাজি	-4081
▁দফত	-4082
▁কর্মীদের	-4083
২২	-4084
ক্ষিত	-4085
▁আফ্র	-4086
▁কেজি	-4087
িংয়ের	-4088
▁আউট	-4089
▁অভাব	-4090
▁টুর	-4091
হুল	-4092
▁দম	-4093
▁বেতন	-4094
্যানেল	-4095
▁ভূমিক	-4096
সভাপতি	-4097
▁প্রাচ	-4098
পোর্ট	-4099
▁দশমিক	-4100
▁সাদ	-4101
রকম	-4102
am	-4103
হেতু	-4104
ণী	-4105
াভ	-4106
ামীর	-4107
▁দৈনিক	-4108
ামেন্ট	-4109
মনসিং	-4110
▁সাংস্কৃতিক	-4111
দর	-4112
▁শরীরে	-4113
▁রোজ	-4114
েলে	-4115
্বেও	-4116
▁রাস্তার	-4117
▁সদস্যদের	-4118
▁দিল্লি	-4119
▁ক্রম	-4120
▁বাস্তব	-4121
▁সংস্করণ	-4122
▁যৌথ	-4123
▁আসামি	-4124
▁করিম	-4125
ইয়া	-4126
োক্ত	-4127
▁ধ্বংস	-4128
)-	-4129
▁সরবরাহ	-4130
▁তেমনি	-4131
ভোকেট	-4132
▁ভোর	-4133
▁শিশুর	-4134
▁ঘটনাস্থলে	-4135
মূলক	-4136
▁একসঙ্গে	-4137
▁সন্ধ্যা	-4138
▁মিন	-4139
▁ব্যাটসম্যান	-4140
যন্ত্র	-4141
▁প্যার	-4142
থির	-4143
▁কৰি	-4144
▁বিবৃতি	-4145
▁যশ	-4146
▁চেয়ারপার	-4147
▁/	-4148
▁ধর্মীয়	-4149
শক	-4150
▁পার্ক	-4151
চর	-4152
▁কাউন্সিলর	-4153
বছর	-4154
▁দরজা	-4155
▁আনোয়ার	-4156
হণের	-4157
▁কন্যা	-4158
িংস	-4159
▁আসনের	-4160
▁জানালেন	-4161
▁আপাত	-4162
▁পাত	-4163
লোক	-4164
▁ডিগ্র	-4165
▁অফিসে	-4166
▁ডট	-4167
▁ইচ্ছে	-4168
▁আপনারা	-4169
▁মেয়েদের	-4170
▁সার্ভিস	-4171
▁সমুদ্র	-4172
▁বেঁধে	-4173
ডিও	-4174
গতি	-4175
▁L	-4176
▁করেননি	-4177
শিল্প	-4178
▁কৃষক	-4179
▁পিতা	-4180
▁বিধায়ক	-4181
▁০০	-4182
▁কাজী	-4183
▁অনুমোদন	-4184
তীয়	-4185
▁বোর্ডের	-4186
রাফ	-4187
ঘর	-4188
▁আধিকার	-4189
▁প্রকৌশ	-4190
▁ইতিমধ্যেই	-4191
▁সল	-4192
▁এসেছেন	-4193
▁কিনে	-4194
১৪	-4195
▁কঠোর	-4196
গীর	-4197
▁অন্তর্	-4198
মুক্ত	-4199
াউন	-4200
ro	-4201
চালক	-4202
াবহ	-4203
ুনি	-4204
প্রতি	-4205
পূর্ব	-4206
▁পূরণ	-4207
তাই	-4208
▁ঘন	-4209
▁সঞ্চ	-4210
▁ধরেই	-4211
▁ধর্ষণ	-4212
▁চতুর্থ	-4213
▁লোকসভা	-4214
দ্য	-4215
▁নির্যাতন	-4216
▁উজ্জ	-4217
কুমার	-4218
মাত্রা	-4219
▁অধিদপ্ত	-4220
and	-4221
োধনী	-4222
বুব	-4223
রোধ	-4224
▁তাও	-4225
োনি	-4226
▁ফ্রান্স	-4227
▁অভিজ্ঞতা	-4228
▁পাশের	-4229
িদ্ধ	-4230
▁হিসাব	-4231
সংখ্য	-4232
▁অর্ধ	-4233
▁গোলাম	-4234
আন	-4235
াবু	-4236
▁রীতি	-4237
▁গাড়ির	-4238
▁আইপি	-4239
▁শাস্তি	-4240
▁আচরণ	-4241
▁মাধ্যমিক	-4242
▁সক্ষম	-4243
েচ্ছ	-4244
▁মাওলানা	-4245
▁হিম	-4246
▁স্বীক	-4247
▁পিছনে	-4248
▁ইচ্ছা	-4249
চাপ	-4250
▁তোমাকে	-4251
▁লিখিত	-4252
▁বিকল্প	-4253
▁অবাক	-4254
ent	-4255
পোর	-4256
হত্যা	-4257
▁ধারাবাহিক	-4258
▁পাব	-4259
▁গোয়েন্দা	-4260
▁মহাসড়	-4261
ধিকার	-4262
▁ভালবাস	-4263
▁সাকিব	-4264
িস্টার	-4265
▁ভুলে	-4266
▁প্লে	-4267
্বাচ	-4268
ক্রিয়	-4269
▁স্বাক্ষ	-4270
▁মেল	-4271
▁বগু	-4272
▁সপ্তাহে	-4273
▁উত্তেজ	-4274
▁সংগ	-4275
▁যাদ	-4276
▁দত্ত	-4277
▁প্রো	-4278
্যাক্স	-4279
▁হতা	-4280
▁বুঝে	-4281
▁মর্	-4282
▁ইলে	-4283
▁যথা	-4284
▁উভয়	-4285
▁কাগজ	-4286
▁০১	-4287
▁প্রশাসক	-4288
▁সমান	-4289
▁কয়	-4290
বাচ	-4291
ভূত	-4292
▁কপ	-4293
▁দো	-4294
হাজ	-4295
▁মেলা	-4296
▁গলা	-4297
▁সুলত	-4298
৩৫	-4299
▁মিজ	-4300
▁গিয়েছিলেন	-4301
নিষ্ঠ	-4302
▁ফেরত	-4303
▁বিকা	-4304
বিস্ত	-4305
▁মাটি	-4306
▁শিল্পী	-4307
▁রাজা	-4308
▁বিদেশি	-4309
▁থাম	-4310
▁অনেকটা	-4311
▁ফারুক	-4312
ho	-4313
▁অমিত	-4314
▁যেভাবে	-4315
▁কোহ	-4316
▁থেকেও	-4317
সুম	-4318
▁নির্ধারিত	-4319
▁বসবাস	-4320
▁একাডেম	-4321
▁পররাষ্ট্র	-4322
▁তখনই	-4323
▁শাহজ	-4324
ফিকুল	-4325
▁ভী	-4326
▁সমালোচনা	-4327
▁নিষিদ্ধ	-4328
টেই	-4329
▁অধি	-4330
গুলোকে	-4331
▁বিপ্ল	-4332
