{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 12205,
      "content": "ক্ক",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12206,
      "content": "ক্ত্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12207,
      "content": "ক্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12208,
      "content": "ক্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12209,
      "content": "ক্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12210,
      "content": "ক্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12211,
      "content": "ক্ষ্ণ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12212,
      "content": "ক্ষ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12213,
      "content": "ক্ষ্ম্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12214,
      "content": "ক্ষ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12215,
      "content": "খ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12216,
      "content": "খ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12217,
      "content": "গ্‌ণ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12218,
      "content": "গ্ধ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12219,
      "content": "গ্ধ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12220,
      "content": "গ্ন্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12221,
      "content": "গ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12222,
      "content": "গ্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12223,
      "content": "গ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12224,
      "content": "গ্র্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12225,
      "content": "গ্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12226,
      "content": "ঘ্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12227,
      "content": "ঘ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12228,
      "content": "ঙ্‌ক্ত",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12229,
      "content": "ঙ্ক্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12230,
      "content": "ঙ্ক্ষ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12231,
      "content": "ঙ্খ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12232,
      "content": "ঙ্খ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12233,
      "content": "ঙ্গ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12234,
      "content": "ঙ্ঘ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12235,
      "content": "ঙ্ঘ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12236,
      "content": "ঙ্ঘ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12237,
      "content": "ঙ্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12238,
      "content": "চ্ছ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12239,
      "content": "চ্ছ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12240,
      "content": "চ্ছ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12241,
      "content": "চ্ঞ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12242,
      "content": "চ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12243,
      "content": "চ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12244,
      "content": "জ্জ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12245,
      "content": "জ্জ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12246,
      "content": "জ্ঝ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12247,
      "content": "জ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12248,
      "content": "ঞ্ছ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12249,
      "content": "ঞ্ঝ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12250,
      "content": "ট্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12251,
      "content": "ট্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12252,
      "content": "ট্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12253,
      "content": "ড্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12254,
      "content": "ড্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12255,
      "content": "ড্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12256,
      "content": "ড়্গ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12257,
      "content": "ঢ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12258,
      "content": "ণ্ট",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12259,
      "content": "ণ্ঠ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12260,
      "content": "ণ্ঠ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12261,
      "content": "ণ্ড্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12262,
      "content": "ণ্ড্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12263,
      "content": "ণ্ঢ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12264,
      "content": "ণ্ণ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12265,
      "content": "ণ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12266,
      "content": "ণ্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12267,
      "content": "ত্ত্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12268,
      "content": "ত্ত্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12269,
      "content": "ত্থ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12270,
      "content": "ত্ম্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12271,
      "content": "ত্র্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12272,
      "content": "থ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12273,
      "content": "থ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12274,
      "content": "দ্গ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12275,
      "content": "দ্ঘ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12276,
      "content": "দ্দ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12277,
      "content": "দ্ভ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12278,
      "content": "দ্ভ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12279,
      "content": "দ্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12280,
      "content": "দ্র্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12281,
      "content": "ধ্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12282,
      "content": "ধ্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12283,
      "content": "ধ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12284,
      "content": "ন্ট্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12285,
      "content": "ন্ঠ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12286,
      "content": "ন্ড্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12287,
      "content": "ন্ত্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12288,
      "content": "ন্ত্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12289,
      "content": "ন্ত্র্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12290,
      "content": "ন্থ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12291,
      "content": "ন্থ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12292,
      "content": "ন্দ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12293,
      "content": "ন্দ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12294,
      "content": "ন্ধ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12295,
      "content": "ন্ধ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12296,
      "content": "ন্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12297,
      "content": "ন্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12298,
      "content": "প্ট",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12299,
      "content": "প্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12300,
      "content": "প্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12301,
      "content": "প্র্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12302,
      "content": "প্স",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12303,
      "content": "ফ্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12304,
      "content": "ব্জ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12305,
      "content": "ভ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12306,
      "content": "ভ্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12307,
      "content": "ম্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12308,
      "content": "ম্প্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12309,
      "content": "ম্ফ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12310,
      "content": "ম্ব্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12311,
      "content": "ম্ভ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12312,
      "content": "ম্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12313,
      "content": "ম্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12314,
      "content": "ম্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12315,
      "content": "র্ক্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12316,
      "content": "র্গ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12317,
      "content": "র্গ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12318,
      "content": "র্ঙ্গ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12319,
      "content": "র্চ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12320,
      "content": "র্জ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12321,
      "content": "র্জ্জ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12322,
      "content": "র্জ্ঞ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12323,
      "content": "র্ণ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12324,
      "content": "র্ত্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12325,
      "content": "র্থ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12326,
      "content": "র্ব্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12327,
      "content": "র্ম্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12328,
      "content": "র্শ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12329,
      "content": "র্ষ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12330,
      "content": "র্হ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12331,
      "content": "র্খ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12332,
      "content": "র্গ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12333,
      "content": "র্চ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12334,
      "content": "র্ছ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12335,
      "content": "র্জ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12336,
      "content": "র্ঝ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12337,
      "content": "র্ট",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12338,
      "content": "র্ড",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12339,
      "content": "র্ৎ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12340,
      "content": "র্ত্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12341,
      "content": "র্ত্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12342,
      "content": "র্দ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12343,
      "content": "র্দ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12344,
      "content": "র্দ্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12345,
      "content": "র্ধ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12346,
      "content": "র্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12347,
      "content": "র্প",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12348,
      "content": "র্ফ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12349,
      "content": "র্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12350,
      "content": "র্ভ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12351,
      "content": "র্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12352,
      "content": "র্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12353,
      "content": "র্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12354,
      "content": "র্শ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12355,
      "content": "র্ষ্ট",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12356,
      "content": "র্ষ্ণ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12357,
      "content": "র্ষ্ণ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12358,
      "content": "র্স",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12359,
      "content": "র্হ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12360,
      "content": "র্ঢ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12361,
      "content": "ল্ক",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12362,
      "content": "ল্ক্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12363,
      "content": "ল্গ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12364,
      "content": "ল্ফ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12365,
      "content": "ল্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12366,
      "content": "ল্ভ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12367,
      "content": "ল্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12368,
      "content": "ল্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12369,
      "content": "ল্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12370,
      "content": "শ্চ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12371,
      "content": "শ্ছ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12372,
      "content": "শ্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12373,
      "content": "শ্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12374,
      "content": "শ্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12375,
      "content": "ষ্ক্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12376,
      "content": "ষ্ক্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12377,
      "content": "ষ্ট্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12378,
      "content": "ষ্ঠ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12379,
      "content": "ষ্ণ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12380,
      "content": "ষ্প্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12381,
      "content": "ষ্ফ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12382,
      "content": "ষ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12383,
      "content": "ষ্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12384,
      "content": "ষ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12385,
      "content": "স্ক্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12386,
      "content": "স্খ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12387,
      "content": "স্ত্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12388,
      "content": "স্ত্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12389,
      "content": "স্থ্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12390,
      "content": "স্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12391,
      "content": "স্ন্য",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12392,
      "content": "স্প্র",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12393,
      "content": "স্প্‌ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12394,
      "content": "স্ফ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12395,
      "content": "স্ম",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12396,
      "content": "স্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12397,
      "content": "হ্ণ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12398,
      "content": "হ্ন",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12399,
      "content": "হ্ব",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 12400,
      "content": "হ্ল",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "": 91,
      "¦": 92,
      "©": 93,
      "«": 94,
      "·": 95,
      "»": 96,
      "¿": 97,
      "Ñ": 98,
      "í": 99,
      "ó": 100,
      "ú": 101,
      "œ": 102,
      "Ÿ": 103,
      "।": 104,
      "॥": 105,
      "ঁ": 106,
      "ং": 107,
      "ঃ": 108,
      "অ": 109,
      "আ": 110,
      "ই": 111,
      "ঈ": 112,
      "উ": 113,
      "ঊ": 114,
      "ঋ": 115,
      "এ": 116,
      "ঐ": 117,
      "ও": 118,
      "ঔ": 119,
      "ক": 120,
      "খ": 121,
      "গ": 122,
      "ঘ": 123,
      "ঙ": 124,
      "চ": 125,
      "ছ": 126,
      "জ": 127,
      "ঝ": 128,
      "ঞ": 129,
      "ট": 130,
      "ঠ": 131,
      "ড": 132,
      "ঢ": 133,
      "ণ": 134,
      "ত": 135,
      "থ": 136,
      "দ": 137,
      "ধ": 138,
      "ন": 139,
      "প": 140,
      "ফ": 141,
      "ব": 142,
      "ভ": 143,
      "ম": 144,
      "য": 145,
      "র": 146,
      "ল": 147,
      "শ": 148,
      "ষ": 149,
      "স": 150,
      "হ": 151,
      "়": 152,
      "া": 153,
      "ি": 154,
      "ী": 155,
      "ু": 156,
      "ূ": 157,
      "ৃ": 158,
      "ে": 159,
      "ৈ": 160,
      "ো": 161,
      "ৌ": 162,
      "্": 163,
      "ৎ": 164,
      "ৗ": 165,
      "ড়": 166,
      "ঢ়": 167,
      "য়": 168,
      "০": 169,
      "১": 170,
      "২": 171,
      "৩": 172,
      "৪": 173,
      "৫": 174,
      "৬": 175,
      "৭": 176,
      "৮": 177,
      "৯": 178,
      "৳": 179,
      "৷": 180,
      "​": 181,
      "‌": 182,
      "‍": 183,
      "–": 184,
      "—": 185,
      "‘": 186,
      "’": 187,
      "“": 188,
      "”": 189,
      "•": 190,
      "…": 191,
      "›": 192,
      "€": 193,
      "℃": 194,
      "→": 195,
      "Ⓕ": 196,
      "☎": 197,
      "☑": 198,
      "☯": 199,
      "♣": 200,
      "✅": 201,
      "➤": 202,
      "": 203,
      "️": 204,
      "�": 205,
      "💬": 206,
      "ার": 207,
      "ের": 208,
      "্র": 209,
      "্য": 210,
      "ান": 211,
      "কর": 212,
      "্ত": 213,
      "বি": 214,
      "নি": 215,
      "বা": 216,
      "েন": 217,
      "কে": 218,
      "প্র": 219,
      "াম": 220,
      "াল": 221,
      "য়ে": 222,
      "তে": 223,
      "র্": 224,
      "বে": 225,
      "তি": 226,
      "টি": 227,
      "কা": 228,
      "লে": 229,
      "না": 230,
      "স্": 231,
      "লা": 232,
      "রা": 233,
      "ছে": 234,
      "ক্": 235,
      "তা": 236,
      "পর": 237,
      "দি": 238,
      "দে": 239,
      "মা": 240,
      "নে": 241,
      "ন্": 242,
      "্যা": 243,
      "দের": 244,
      "ায়": 245,
      "কার": 246,
      "ুর": 247,
      "মি": 248,
      "ক্ষ": 249,
      "ুল": 250,
      "সম": 251,
      "পা": 252,
      "সি": 253,
      "ভা": 254,
      "সে": 255,
      "জন": 256,
      "সা": 257,
      "করে": 258,
      "কি": 259,
      "য়": 260,
      "এক": 261,
      "িত": 262,
      "য়া": 263,
      "টা": 264,
      "্ব": 265,
      "হা": 266,
      "মে": 267,
      "ন্ত": 268,
      "ার্": 269,
      "থা": 270,
      "কো": 271,
      "ষ্": 272,
      "দ্": 273,
      "িল": 274,
      "গে": 275,
      "ঙ্": 276,
      "রে": 277,
      "বার": 278,
      "তার": 279,
      "থে": 280,
      "দেশ": 281,
      "মান": 282,
      "িক": 283,
      "ব্য": 284,
      "য়ার": 285,
      "শি": 286,
      "সং": 287,
      "ছেন": 288,
      "ত্র": 289,
      "পরি": 290,
      "জে": 291,
      "জি": 292,
      "ভি": 293,
      "লি": 294,
      "ক্ত": 295,
      "যা": 296,
      "মু": 297,
      "হয়ে": 298,
      "গ্র": 299,
      "পি": 300,
      "অন": 301,
      "টে": 302,
      "স্ত": 303,
      "জান": 304,
      "পার": 305,
      "রি": 306,
      "জা": 307,
      "বং": 308,
      "দু": 309,
      "করা": 310,
      "থেকে": 311,
      "এবং": 312,
      "্ম": 313,
      "এই": 314,
      "নের": 315,
      "োগ": 316,
      "প্রতি": 317,
      "দা": 318,
      "ুন": 319,
      "্প": 320,
      "বল": 321,
      "আর": 322,
      "মো": 323,
      "শে": 324,
      "নির্": 325,
      "ছিল": 326,
      "চ্": 327,
      "হি": 328,
      "ডি": 329,
      "ধ্য": 330,
      "ীর": 331,
      "দ্ধ": 332,
      "যে": 333,
      "ঞ্": 334,
      "জন্য": 335,
      "২০": 336,
      "শা": 337,
      "স্থ": 338,
      "সু": 339,
      "পুর": 340,
      "নার": 341,
      "হয়": 342,
      "এর": 343,
      "ঙ্গ": 344,
      "আম": 345,
      "বর": 346,
      "্ড": 347,
      "খা": 348,
      "খে": 349,
      "ক্র": 350,
      "উপ": 351,
      "01": 352,
      "ীয়": 353,
      "ভাগ": 354,
      "ট্র": 355,
      "সব": 356,
      "িয়ে": 357,
      "যোগ": 358,
      "করতে": 359,
      "..": 360,
      "দিন": 361,
      "লো": 362,
      "পে": 363,
      "কোন": 364,
      "টার": 365,
      "নাম": 366,
      "চে": 367,
      "হবে": 368,
      "ির": 369,
      "ছা": 370,
      "কর্ম": 371,
      "মন": 372,
      "201": 373,
      "ড়া": 374,
      "আপ": 375,
      "অনু": 376,
      "েন্": 377,
      "হত": 378,
      "কাল": 379,
      "বলে": 380,
      "্যান": 381,
      "একটি": 382,
      "চা": 383,
      "দো": 384,
      "সম্": 385,
      "ড়": 386,
      "বিভাগ": 387,
      "ন্ত্র": 388,
      "হয়েছে": 389,
      "হার": 390,
      "গা": 391,
      "যু": 392,
      "রের": 393,
      "ত্ত": 394,
      "জার": 395,
      "দ্র": 396,
      "প্ত": 397,
      "সহ": 398,
      "ফি": 399,
      "ধান": 400,
      "ওয়া": 401,
      "মধ্য": 402,
      "নিয়ে": 403,
      "ইল": 404,
      "নির্বা": 405,
      "ভার": 406,
      "ামী": 407,
      "ব্যব": 408,
      "২০১": 409,
      "আস": 410,
      "দিয়ে": 411,
      "ন্ন": 412,
      "য়ে": 413,
      "খন": 414,
      "চি": 415,
      "আই": 416,
      "ক্ষে": 417,
      "ভে": 418,
      "সময়": 419,
      "ধার": 420,
      "শন": 421,
      "কের": 422,
      "লার": 423,
      "ৃত": 424,
      "ধি": 425,
      "শু": 426,
      "শ্": 427,
      "ান্ত": 428,
      "ুলি": 429,
      "তিনি": 430,
      "সর": 431,
      "অব": 432,
      "জ্": 433,
      "মধ্যে": 434,
      "সের": 435,
      "োন": 436,
      "তো": 437,
      "াকা": 438,
      "নির্বাচ": 439,
      "চাল": 440,
      "লাই": 441,
      "গত": 442,
      "ীন": 443,
      "োর": 444,
      "ষ্ঠ": 445,
      "ম্ব": 446,
      "ড়ে": 447,
      "ানে": 448,
      "শেষ": 449,
      "ালে": 450,
      "প্": 451,
      "যায়": 452,
      "স্ট": 453,
      "ওয়": 454,
      "লী": 455,
      "চ্ছে": 456,
      "অভি": 457,
      "০০": 458,
      "জেলা": 459,
      "ঙ্গে": 460,
      "লাম": 461,
      "বু": 462,
      "ফে": 463,
      "রো": 464,
      "বলেন": 465,
      "আমা": 466,
      "ব্যা": 467,
      "সাম": 468,
      "ছু": 469,
      "সঙ্গে": 470,
      "ন্ধ": 471,
      "ঢাকা": 472,
      "পূ": 473,
      "বাদ": 474,
      "ঞ্জ": 475,
      "দল": 476,
      "গ্রাম": 477,
      "চার": 478,
      "চল": 479,
      "আমি": 480,
      "ইস": 481,
      "কল": 482,
      "ভাবে": 483,
      "ক্তি": 484,
      "ডে": 485,
      "পতি": 486,
      "ছি": 487,
      "বছ": 488,
      "্যাল": 489,
      "রু": 490,
      "বাস": 491,
      "টের": 492,
      "সদ": 493,
      "রাজ": 494,
      "ন্দ": 495,
      "ুরু": 496,
      "কর্ত": 497,
      "কম": 498,
      "নী": 499,
      "ানের": 500,
      "তাদের": 501,
      "তের": 502,
      "ফা": 503,
      "শ্ব": 504,
      "বিষ": 505,
      "নিয়": 506,
      "করেন": 507,
      "আল": 508,
      "ড়ি": 509,
      "য়ের": 510,
      "আগ": 511,
      "বেন": 512,
      "ম্বর": 513,
      "ীদের": 514,
      "টির": 515,
      "কাশ": 516,
      "অনে": 517,
      "মাম": 518,
      "মন্ত্র": 519,
      "শ্র": 520,
      "বেশ": 521,
      "দেশের": 522,
      "চিত": 523,
      "এম": 524,
      "এস": 525,
      "বৃ": 526,
      "হো": 527,
      "ক্স": 528,
      "তাঁ": 529,
      "কিছু": 530,
      "আমরা": 531,
      "জের": 532,
      "জু": 533,
      "হে": 534,
      "ষ্ট": 535,
      "তু": 536,
      "দার": 537,
      "পো": 538,
      "গো": 539,
      "ছবি": 540,
      "ব্র": 541,
      "আমাদের": 542,
      "...": 543,
      "অর্": 544,
      "ওয়ার": 545,
      "জী": 546,
      "প্রা": 547,
      "স্ব": 548,
      "স্থা": 549,
      "ছিলেন": 550,
      "দন": 551,
      "গঞ্জ": 552,
      "পুলি": 553,
      "ব্": 554,
      "সার্": 555,
      "ূল": 556,
      "ানি": 557,
      "কোনো": 558,
      "সরকার": 559,
      "জ্ঞ": 560,
      "in": 561,
      "পত্র": 562,
      "কু": 563,
      "কথা": 564,
      "তবে": 565,
      "তীয়": 566,
      "সেন": 567,
      "ন্তু": 568,
      "গুল": 569,
      "ঘট": 570,
      "ইউ": 571,
      "উদ্": 572,
      "বো": 573,
      "কিন্তু": 574,
      "এন": 575,
      "সভা": 576,
      "হলে": 577,
      "ানা": 578,
      "ক্ষা": 579,
      "থাক": 580,
      "পুলিশ": 581,
      "দক": 582,
      "বিশ্ব": 583,
      "পারে": 584,
      "পূর্": 585,
      "ণে": 586,
      "ফোন": 587,
      "মার": 588,
      "করার": 589,
      "প্রধান": 590,
      "প্রকাশ": 591,
      "সম্প": 592,
      "আজ": 593,
      "এলা": 594,
      "সার": 595,
      "য়ন": 596,
      "করেছে": 597,
      "লীগ": 598,
      "ইন": 599,
      "স্য": 600,
      "প্রদ": 601,
      "ইসলাম": 602,
      "হী": 603,
      "সিলে": 604,
      "সম্পা": 605,
      "বন": 606,
      "ন্ড": 607,
      "বর্ত": 608,
