#version: 0.2
t h
e n
th e
c e
r e
i n
o n
a t
e r
s e
s p
o k
a ce
o r
t ok
tok en
a n
i z
i th
i on
i s
sp ace
token iz
a l
c t
e x
i t
n o
o f
w e
en t
in g
d e
p l
w ith
en ce
at ion
ex t
a r
c h
l e
s ent
u n
u se
er s
an d
space s
tokeniz ation
sent ence
b e
b le
e s
e ce
g or
i c
i ece
l l
l y
p iece
t ext
ith m
al gor
ct ion
no t
sentence piece
algor ithm
a ct
c i
c on
e ci
f or
k e
l i
o u
q u
r o
s o
u l
w h
th re
th at
the m
re pl
se ction
sp eci
tokeniz er
ar act
ch aract
use d
thre e
) ,
a d
a m
a p
a s
a in
b y
c an
e p
e at
e se
g in
h o
i g
i ble
l it
m o
m ain
n ext
o re
p re
p ro
s i
s s
s t
v er
v ers
v es
w i
w or
y ou
th is
ce ss
re vers
on e
se e
ace s
be gin
algorithm s
li ke
ul t
repl aces
section s
speci al
charact er
ho w
pro cess
revers ible
