{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "¡": 91,
      "¢": 92,
      "£": 93,
      "¤": 94,
      "¥": 95,
      "¦": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "¬": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "²": 106,
      "³": 107,
      "¶": 108,
      "·": 109,
      "¸": 110,
      "¹": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "¿": 117,
      "Â": 118,
      "Ã": 119,
      "Å": 120,
      "à": 121,
      "â": 122,
      "ï": 123,
      "ð": 124,
      "ĉ": 125,
      "Ċ": 126,
      "Ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "į": 141,
      "İ": 142,
      "ı": 143,
      "Ĳ": 144,
      "ĳ": 145,
      "Ĵ": 146,
      "ĵ": 147,
      "Ķ": 148,
      "ķ": 149,
      "ĸ": 150,
      "Ĺ": 151,
      "ĺ": 152,
      "Ļ": 153,
      "ļ": 154,
      "Ľ": 155,
      "ľ": 156,
      "Ŀ": 157,
      "ŀ": 158,
      "Ł": 159,
      "ł": 160,
      "Ń": 161,
      "à¦": 162,
      "à§": 163,
      "Ġà¦": 164,
      "à¦¾": 165,
      "à¦°": 166,
      "à§ĩ": 167,
      "à§į": 168,
      "à¦¿": 169,
      "à¦¨": 170,
      "à¦¯": 171,
      "à¦¤": 172,
      "à¦ķ": 173,
      "à¦²": 174,
      "à¦¼": 175,
      "à¦¬": 176,
      "à¦®": 177,
      "à§ģ": 178,
      "Ġà¦ķ": 179,
      "à¦¸": 180,
      "Ġà¦¸": 181,
      "Ġà¦¬": 182,
      "à¦¦": 183,
      "à§ĭ": 184,
      "Ġà¦ª": 185,
      "à¦Ł": 186,
      "à¦ª": 187,
      "à¥": 188,
      "à¥¤": 189,
      "à§Ģ": 190,
      "Ġà¦Ĩ": 191,
      "Ġà¦®": 192,
      "Ġà¦ı": 193,
      "à¦ľ": 194,
      "à¦¶": 195,
      "Ġà¦¨": 196,
      "à¦ĩ": 197,
      "à¦Ĺ": 198,
      "Ġà¦¦": 199,
      "Ġà¦¹": 200,
      "à¦Ľ": 201,
      "à¦¼à§ĩ": 202,
      "à¦¹": 203,
      "à¦¡": 204,
      "Ġà¦ķà¦°": 205,
      "à¦·": 206,
      "à¦¼à¦¾": 207,
      "Ġà¦ľ": 208,
      "à¦§": 209,
      "Ġà¦¤": 210,
      "Ġà¦ħ": 211,
      "à¦ļ": 212,
      "Ġà§": 213,
      "à¦Ń": 214,
      "à¦Ĥ": 215,
      "Ġà¦°": 216,
      "à¦ĸ": 217,
      "à¦¥": 218,
      "Ġà¦¯": 219,
      "à¦£": 220,
      "à¦ĵ": 221,
      "Ġà¦¶": 222,
      "Ġà¦Ĺ": 223,
      "Ġà¦ļ": 224,
      "à§ĩà¥¤": 225,
      "Ġà¦ĵ": 226,
      "âĢ": 227,
      "à§¦": 228,
      "Ġà¦ī": 229,
      "Ġà¦Ń": 230,
      "Ġà¦ªà¦°": 231,
      "Ġà¦ıà¦ķ": 232,
      "à¦«": 233,
      "Ġà¦«": 234,
      "Ġà¦¸à¦®": 235,
      "Ġà¦¹à¦¯": 236,
      "Ġà¦ĩ": 237,
      "§à§": 238,
      "Ġà¦²": 239,
      "Ġà¦¥": 240,
      "à§ĥ": 241,
      "Ġà¦ĸ": 242,
      "à§Ĥ": 243,
      "à¦°à¦¤": 244,
      "Ġà¦Ľ": 245,
      "Ġ(": 246,
      "à¦Ļ": 247,
      "à¦ı": 248,
      "Ġà¦ħà¦¨": 249,
      "Ġà¦Ĩà¦®": 250,
      "à¦ī": 251,
      "à¦ģ": 252,
      "Ġà¦ľà¦¨": 253,
      "à¦°à¦ķ": 254,
      "Ġà¦¬à¦²": 255,
      "à¦¬à¦°": 256,
      "à¦ł": 257,
      "à¦ĵà¦¯": 258,
      "Ġà¦Ł": 259,
      "à§§à§": 260,
      "âĢĻ": 261,
      "à¦Ĩ": 262,
      "à¦ŀ": 263,
      "Ġà§¨": 264,
      "Ġà¦¡": 265,
      "Ġà¦ıà¦¬": 266,
      "à¦°à¦£": 267,
      "à§Į": 268,
      "Ġà¦Ĩà¦°": 269,
      "à¦¾à¦ģ": 270,
      "à¦ªà¦¨": 271,
      "à¦ľà¦¨": 272,
      "à¦¼à¥¤": 273,
      "à¦¾à¥¤": 274,
      "à¦®à¦¨": 275,
      "Ġà¦ıà¦ĩ": 276,
      "à§¨": 277,
      "Ġà¦§": 278,
      "à¦ªà¦°": 279,
      "ĠâĢ": 280,
      "à¦ĥ": 281,
      "Ġà¦ĺ": 282,
      "à¦¤à¦°": 283,
      "Ġà¦®à¦¨": 284,
      "à¦¿à¥¤": 285,
      "Ġà¦ıà¦ķà¦Ł": 286,
      "à¦¼à¦¿": 287,
      "à§«": 288,
      "à¦ķà¦°": 289,
      "à§©": 290,
      "ĠÂ": 291,
      "Ġà¦ķà¦°à¦¤": 292,
      "à¦ªà¦¤": 293,
      "Ġà¦¹à¦¬": 294,
      "à¦¶à¦¨": 295,
      "à§ĩ,": 296,
      "01": 297,
      "à¦¬à¦¸": 298,
      "Ġà¦īà¦ª": 299,
      "Ġà§§à§": 300,
      "à¦¬à¦¨": 301,
      "à¦ļà¦¨": 302,
      "..": 303,
      "Ġ2": 304,
      "Ġà¦Ĩà¦¸": 305,
      "à¦°à¦®": 306,
      "Ġà¦Ĩà¦²": 307,
      "à¦¿à¦Ĥ": 308,
      "à¦ĩà¦²": 309,
      "à¦ĩà¦¨": 310,
      "Ġ201": 311,
      "à¦¾,": 312,
      "à§Ī": 313,
      "Ġà¦ıà¦°": 314,
      "à¦²à¦ķ": 315,
      "Ġà¦¸à¦®à¦¯": 316,
      "Ġà¦Ĩà¦Ĺ": 317,
      "Ġà§¨à§¦": 318,
      "Ġà¦īà¦¦": 319,
      "Ġà¦Ĩà¦¬": 320,
      "ĠâĢĺ": 321,
      "à¦²à¦¨": 322,
      "à¦ĸà¦¨": 323,
      "à¦ĺ": 324,
      "à¦°à¦¬": 325,
      "Ġà¦®à¦§": 326,
      "à§®": 327,
      "Ġà¦¹à¦²": 328,
      "à¦°à¦¸": 329,
      "Ġà¦ħà¦Ń": 330,
      "à§ª": 331,
      "Ġà¦¹à¦¤": 332,
      "à¦°à¦¦": 333,
      "Ġà¦ķà¦®": 334,
      "à§¯": 335,
      "Ġà§§": 336,
      "à§İ": 337,
      "à¦¬à¦¹": 338,
      "Ġà¦Ĩà¦ªà¦¨": 339,
      "Ġà¦§à¦°": 340,
      "Ġà¦¸à¦¬": 341,
      "à¦¹à¦®": 342,
      "à§¦à§¦": 343,
      "à¦¿,": 344,
      "à¦¦à¦¨": 345,
      "à¦®à¦²": 346,
      "Ġà¦ıà¦¸": 347,
      "à§Ń": 348,
      "à¦¦à¦°": 349,
      "à¦Ĺà¦°": 350,
      "Ġà¦¸à¦¨": 351,
      "Ġà¦¸à¦Ļ": 352,
      "Ġà¦ļà¦²": 353,
      "à¦®à¦¤": 354,
      "à§§": 355,
      "Ġà§¨à§¦à§§à§": 356,
      "à§¬": 357,
      "Ġà¦ªà¦¡": 358,
      "Ġ:": 359,
      "à¦¤à¦¬": 360,
      "à¦¸à¦²": 361,
      "à¦¦à¦ķ": 362,
      "à§ĭâĢĻ": 363,
      "à¦ķà¦²": 364,
      "à¦¾à¦Ĥ": 365,
      "Ġà¦¢": 366,
      "à¦Łà¦¨": 367,
      "Ġà¦Ĩà¦¨": 368,
      "Ġà§©": 369,
      "à¦Ľà¦°": 370,
      "Ġà¦¦à¦²": 371,
      "à¦¬à¦²": 372,
      "à¦·à¦£": 373,
      "à¦īà¦¨": 374,
      "à¦¹à¦¤": 375,
      "à¦¯à¦®": 376,
      "Ġà¦¬à¦°": 377,
      "Ġ-": 378,
      "à¦¤à¦¨": 379,
      "Ġà¦ĵà¦¯": 380,
      "à¦²à¦¤": 381,
      "à¦¼à§ĭ": 382,
      "Ġà¦¸à¦¹": 383,
      "à¦¼,": 384,
      "à¦ªà¦ķ": 385,
      "à¦Ĺà¦ŀ": 386,
      "à¦·à¦¯": 387,
      "Ġà¦ķà¦¥": 388,
      "Ġà¦ħà¦°": 389,
      "Ġà¦®à¦¹": 390,
      "à¦ĩà¦Ł": 391,
      "Ġà¦ıà¦²": 392,
      "Ġà¦Ľà¦¬": 393,
      "...": 394,
      "ĠÂ·": 395,
      "in": 396,
      "à¦°à¦¯": 397,
      "à¦¤à¦®": 398,
      "Ġà¦¬à¦Ľà¦°": 399,
      "Ġà¦Ĩà¦¦": 400,
      "Ġà¦īà¦ªà¦ľ": 401,
      "à¦¯à¦ķ": 402,
      "à¦²à¦¯": 403,
      "Ġà§«": 404,
      "Ġà¦Ĩà¦®à¦°": 405,
      "Ġà¦Ĩà¦ľ": 406,
      "à¦¸à¦¬": 407,
      "Ġà¦¸à¦Ń": 408,
      "Ġà¦ħà¦§": 409,
      "à¦°à¦§": 410,
      "à¦¸à¦®": 411,
      "à¦°à¦¶": 412,
      "Ġà§¦": 413,
      "Ġà¦ĩà¦¸à¦²": 414,
      "à¦Ŀ": 415,
      "Ġà¦Ĺà¦¤": 416,
      "Ġà¦ĩà¦¨": 417,
      "à¦¾-": 418,
      "à¦¯à¦¬à¦¹": 419,
      "à¦¼à§Ģ": 420,
      "à¦¨à¦¯": 421,
      "à¦Łà¦ķ": 422,
      "Ġà¦¤à¦¬": 423,
      "à¦°à¦¹": 424,
      "Ġà¦¸à¦°à¦ķ": 425,
      "Ġà¦ıà¦¨": 426,
      "Ġà§ª": 427,
      "Ġà¦ıà¦ĸà¦¨": 428,
      "Ġ0": 429,
      "à¦ķà¦Ł": 430,
      "Ġà¦Ĩà¦Ľ": 431,
      "à¦¥à¦®": 432,
      "à¦¨à¦¤": 433,
      "Ġà¦¸à¦°": 434,
      "Ġà¦®à¦¤": 435,
      "Ġà¦°à¦¯": 436,
      "à¦ıà¦¨": 437,
      "an": 438,
      "à¦®à¦°": 439,
      "à¦ĩà¦ķ": 440,
      "Ġà¦¹à¦ļ": 441,
      "à¦¶à¦ķ": 442,
      "Ġà¦¬à¦¨": 443,
      "à¦Ĺà¦¤": 444,
      "Ġt": 445,
      "à¦°à¦¨": 446,
      "à¦²à¦¬": 447,
      "à¦¸à¦¹": 448,
      "Ġà¦¨à¦¯": 449,
      "Ġà¦ħà¦¬": 450,
      "Ġà¦ıà¦Ł": 451,
      "Ġà¦ĺà¦Łà¦¨": 452,
      "à¦°à¦¥à¦®": 453,
      "Ġà¦¹à¦ĵà¦¯": 454,
      "er": 455,
      "à¦ħ": 456,
      "à¦°à¦ª": 457,
      "à¦¯à¦¨": 458,
      "Ġà¦ķà¦°à¦¬": 459,
      "Ġà¦ħà¦¬à¦¸": 460,
      "Ġà¦īà¦¨": 461,
      "à¦®à¦¸": 462,
      "Ġà¦Ĩà¦ķ": 463,
      "Ġà¦Ĩà¦ĵà¦¯": 464,
      "Ġà§¬": 465,
      "Ġà¦°à¦¹à¦®": 466,
      "à¦ıà¦¸": 467,
      "à¦¬à¦¬": 468,
      "Ġà¦ķà¦²": 469,
      "Ġà¦īà¦¤": 470,
      "Ġà§§à§¦": 471,
      "à¦¯à¦¬à¦¸": 472,
      "à¦®à¦ķ": 473,
      "Ġà¦Ĩà¦¶": 474,
      "Ġà¦ıà¦¤": 475,
      "Ġà¦ħà¦¸": 476,
      "Ġà§¯": 477,
      "es": 478,
      "Ġà¦ªà¦¦": 479,
      "à¦ĩà¦¸": 480,
      "Ġà¦ıà¦®à¦¨": 481,
      "à¦¨à¦ķ": 482,
      "à¦¹à¦°": 483,
      "Ġà¦ķà¦°à¦Ľ": 484,
      "Ġà§Ń": 485,
      "Ġà¦¸à¦¨à¦¦": 486,
      "Ġà¥¤": 487,
      "à¦¬à¦ķ": 488,
      "co": 489,
      "Ġà¦¤à¦¥": 490,
      "à§İà¦¸": 491,
      "à¦°à¦ļ": 492,
      "à¦¨à¦¬": 493,
      "Ġà¦¨à¦¤": 494,
      "à¦§à¦¨": 495,
      "à¦¨à¦Ł": 496,
      "à¦īà¦ľ": 497,
      "à§¨à§¦": 498,
      "Ġ2018": 499,
      "on": 500,
      "à¦®à¦ķà¦°": 501,
      "à¦¦à¦ª": 502,
      "Ġà¦Ĩà¦ĩà¦¨": 503,
      "à¦¢": 504,
      "à¦¸à¦ª": 505,
      "à¦ıà¦®": 506,
      "à¦ıà¦¨à¦ª": 507,
      "à¦¨à¦ķà¦°": 508,
      "Ġà¦¸à¦¦": 509,
      "Ġà¦¬à¦¸": 510,
      "Ġà¦ħà¦ķ": 511,
      "ĠÂ«": 512,
      "--": 513,
      "Ġ1": 514,
      "à¦·à¦ķ": 515,
      "Ġà¦ľà¦®": 516,
      "à¦¯à¦¬": 517,
      "à¦¤à¦ķ": 518,
      "Ġà¦¬à¦¡": 519,
      "Ġà¦ħà¦¤": 520,
      "Ġà¦ĵà¦ĩ": 521,
      "à¦®à¦¦": 522,
      "à¦¸à¦¨": 523,
      "Ġà§®": 524,
      "à¦ıà¦°": 525,
      "en": 526,
      "âĢĮ": 527,
      "Ġà¦«à¦²": 528,
      "Ġà¦ĩà¦¤": 529,
      "Ġà¦ĩà¦īà¦¨": 530,
      "Ġà¦²à¦ķ": 531,
      "Ġà¦Ĳ": 532,
      "à¦¬à¦¤": 533,
      "à¦®à¦¯": 534,
      "Ġà¦ķà¦¯": 535,
      "Ġà¦¸à¦ķ": 536,
      "à§Ģ,": 537,
      "Ġà¦Ĩà¦¯": 538,
      "à¦ļà¦²": 539,
      "Ġà¦¯à¦¦": 540,
      "Ġà¦¸à¦¦à¦¸": 541,
      "Ġà¦ħà¦ª": 542,
      "ĠÂ»": 543,
      "com": 544,
      "à¦°à¦Ĺ": 545,
      "à¦ĸà¦¤": 546,
      "ov": 547,
      "à¦ķà¦¤": 548,
      "à¦ķà¦¬": 549,
      "à¦¸à¦¦": 550,
      "Ġà¦ħà¦«": 551,
      "do": 552,
      "à¦°à¦²": 553,
      "à¦ĩà¦¯": 554,
      "Ġà¦¸à¦®à¦¸": 555,
      "Ġ2017": 556,
      "at": 557,
      "ĠS": 558,
      "Ġà¦ł": 559,
      "Ġà¦¬à¦¯": 560,
      "Ġ2016": 561,
      "à¦ķà¦¦": 562,
      "Ġà¦¬à¦ķ": 563,
      "Ġà¦ıà¦¸à¦¬": 564,
      "Ġ...": 565,
      "à¦°à¦Ń": 566,
      "à¦¨à¦¨": 567,
      "à§Ģà¥¤": 568,
      "Ġà¦Ĩà¦¹à¦®": 569,
      "Ġà¦¹à¦ķ": 570,
      "âĢ¦": 571,
      "à¦«à¦²": 572,
      "à§§à§Ń": 573,
      "re": 574,
      "Ġà¦ªà¦ķ": 575,
      "Ġà¦Ĩà¦ĩ": 576,
      "à¦ľà¦¶": 577,
      "Ġà¦ķà¦°à¦²": 578,
      "**": 579,
      "il": 580,
      "à¦¯à¦¤": 581,
      "Ġà¦ıà¦®": 582,
      "à¦¸à¦ķ": 583,
      "à¦Łà¦Ĺ": 584,
      "à¦īà¦Ł": 585,
      "ma": 586,
      "Ġs": 587,
      "à¦°à¦ĩ": 588,
      "à¦²à¦Ł": 589,
      "Ġà¦¨à¦Ń": 590,
      "à¦¹à¦¸": 591,
      "Ġà¦Ĩà¦°à¦ĵ": 592,
      "ou": 593,
      "à¦ķà¦®": 594,
      "à¦®à¦¬": 595,
      "Ġà¦ķà¦¬": 596,
      "à§ĭà¥¤": 597,
      "à¦ªà¦¦": 598,
      "Ġà¦ĸà¦¬à¦°": 599,
      "à¦°à¦Ł": 600,
      "à¦¿à¦ĥ": 601,
      "à¦¨à¦ĵ": 602,
      "à¦Ľà¦²": 603,
      "Ġà¦īà¦ł": 604,
      "à¦°à¦ĵ": 605,
      "à¦¿-": 606,
      "à§ģà¦ģ": 607,
      "Ġà¦ªà¦¥": 608,
      "Ġà¦ıà¦ª": 609,
      "Ġà¦ıà¦Ĺ": 610,
      "à¦ĩà¦°": 611,
      "à¦§à¦¤": 612,
      "Ġà¦ħà¦ªà¦°": 613,
      "à¦ĸà¦²": 614,
      "Ġà¦ıà¦ķà¦ľà¦¨": 615,
      "Ġà¦ĺà¦Ł": 616,
      "à¦°à¦¹à¦£": 617,
      "Ġà§¯à§«": 618,
      "bd": 619,
      "ĠP": 620,
      "à¦¨à¦¸": 621,
      "à¦¨à¦®à¦¨": 622,
      "Ġà¦Ĩà¦ª": 623,
      "Ġà¦Ĩà¦Łà¦ķ": 624,
      "à¦·à¦®à¦¤": 625,
      "Ġà¦¶à¦¤": 626,
      "Ġà¦Ĺà¦£": 627,
      "à¦«à¦¤": 628,
      "à§§à§¨": 629,
      "à§¦à§¦à§¦": 630,
      "à¦¸à¦°": 631,
      "Ġà¦ĩà¦ŀ": 632,
      "Ġà¦Ŀ": 633,
      "Ġà¦ķà¦ª": 634,
      "Ġà¦¬à¦¹": 635,
      "à¦·à¦¦": 636,
      "Ġà¦ıà¦ķà¦ĩ": 637,
      "Ġà§¨à§¦à§§à§®": 638,
      "ĠA": 639,
      "ĠC": 640,
      "Ġà¦ªà¦¤": 641,
      "Ġà¦¦à¦ķ": 642,
      "Ġà¦īà¦ªà¦°": 643,
      "Ġà§§à§¯": 644,
      "à¦¬à¦¹à¦¨": 645,
      "ed": 646,
      "gov": 647,
      "Âł": 648,
      "Ġà¦¸à¦ķà¦²": 649,
      "à¦Ľà¦¨": 650,
      "Ġà¦ľà¦Ļ": 651,
      "à¦ļà¦Ł": 652,
      "Ġà¦¶à¦°": 653,
      "ar": 654,
      "he": 655,
      "it": 656,
      "Ġa": 657,
      "Ġc": 658,
      "à¦ķà¦¨": 659,
      "à§ĭ,": 660,
      "à¦ľà¦°": 661,
      "à¦Ĺà¦£": 662,
      "Ġà¦īà¦²": 663,
      "Ġà¦īà¦ļ": 664,
      "Ġà¦Ńà¦¬à¦¨": 665,
      "Ġà¦ĺà¦°": 666,
      "Ġà¦īà¦ªà¦¸": 667,
      "Ġà¦Ĩà¦Ĺà¦¸": 668,
      "or": 669,
      "Ġà¦Ī": 670,
      "à§ĭà¦ĥ": 671,
      "Ġà¦ıà¦ĸ": 672,
      "Ġà¦¨à¦¬": 673,
      "Ġà¦ĵà¦ªà¦°": 674,
      "à¦Ĩà¦®": 675,
      "/-": 676,
      "à§ĩà¦ģ": 677,
      "à¦ķà¦ľà¦¨": 678,
      "Ġà¦¸à¦¦à¦°": 679,
      "à¦Łà¦°": 680,
      "Ġà¦Ĩà¦¤": 681,
      "à¦«à¦°": 682,
      "à¦īà¦²": 683,
      "à§§à§¯": 684,
      "Ġà¦Ĩà¦¸à¦¨": 685,
      "dos": 686,
      "Ġ'": 687,
      "Ġb": 688,
      "à¦¬à¦ª": 689,
      "à§ĭ.": 690,
      "à¦ľà¦®": 691,
      "à¦ĩà¦ľ": 692,
      "à¦Ĺà¦²à¦¬": 693,
      "Ġà¦ľà¦¯": 694,
      "à¦§à¦¬": 695,
      "à¦¥à¦¬": 696,
      "âĢĿ": 697,
      "Ġà¦ĩà¦¸": 698,
      "Ġà¦ĩà¦ī": 699,
      "à¦łà¦¨": 700,
      "à§§à§¬": 701,
      "Ġà§§à§§": 702,
      "Ġ2015": 703,
      "Ġà¦¸à¦¬à¦ļ": 704,
      "Ġà§¨à§¦à§§à§Ń": 705,
      "al": 706,
      "Ġ/": 707,
      "Ġp": 708,
      "à¦°à¦ªà¦¤": 709,
      "à¦¨à¦¦": 710,
      "à¦¼à§ĩà¥¤": 711,
      "Ġà¦°à¦ķ": 712,
      "Ġà¦¶à¦¹à¦°": 713,
      ")à¥¤": 714,
      "ad": 715,
      "à¦¨à¦®": 716,
      "à¦¨à¦Ĺà¦°": 717,
      "à¦²à¦®": 718,
      "à¦²à¦Ń": 719,
      "Ġà¦¸à¦¡": 720,
      "à¦¼à¦¾,": 721,
      "Ġà¦ľà¦¬": 722,
      "à¦§à¦°": 723,
      "Ġà¦ĩà¦®": 724,
      "à¦ıà¦ķ": 725,
      "à¦ıà¦ĩ": 726,
      "à¦Ĩà¦ĩ": 727,
      "ĠÂł": 728,
      "Ġà§§à§«": 729,
      "Ġà§§à§®": 730,
      "Ġà¦Ĩà¦²à¦®": 731,
      "Ġà§¨à§¦à§§à§¬": 732,
      "Ġn": 733,
      "à§·": 734,
      "à¦°à¦«": 735,
      "à¦¬à¦¦": 736,
      "Ġà¦ķà¦¨": 737,
      "Ġà¦ķà¦ĸà¦¨": 738,
      "Ġà¦¬à¦Ļ": 739,
      "Ġà¦Ĩà¦¹": 740,
      "Ġà¦Ĩà¦¹à¦¤": 741,
      "Ġà¦¤à¦ĸà¦¨": 742,
      "à¦¥à¦¨": 743,
      "à§§à§«": 744,
      "à§§à§®": 745,
      "à¦Ĩà¦°": 746,
      "à§¨à§ª": 747,
      "ĠâĢ¢": 748,
      "Ġà§§à§¨": 749,
      "ing": 750,
      "mail": 751,
      "of": 752,
      "se": 753,
      "Ġh": 754,
      "à§ĩ-": 755,
      "à§ģ,": 756,
      "Ġà¦ªà¦£": 757,
      "Ġà¦¨à¦®": 758,
      "à¦ĩà¦®": 759,
      "à¦ĩà¦Ń": 760,
      "Ġà¦¦à¦°": 761,
      "Ġà¦¦à¦¶": 762,
      "à¦¹à¦²": 763,
      "à¦·à¦¤": 764,
      "Ġà¦ļà¦Ł": 765,
      "ĠâĢľ": 766,
      "à¦ĺà¦°": 767,
      "à§İà¦ķ": 768,
      "Ġà¦ļà¦²à¦Ľ": 769,
      "Ġà¦Ĺà¦¤à¦ķ": 770,
      "),": 771,
      "12": 772,
      "le": 773,
      "st": 774,
      "à¦¯à¦¦": 775,
      "à§ģâĢĻ": 776,
      "Ġà¦¸à¦ª": 777,
      "à¦Łà¦®": 778,
      "à¥¤âĢĻ": 779,
      "Ġà¦®à¦Ļ": 780,
      "à¦Ĺà¦¬à¦¨": 781,
      "à¦Ľà¦¡": 782,
      "Ġà¦Ńà¦¯": 783,
      "Ġà¦«à¦°": 784,
      "à¦īà¦¦": 785,
      "Ġà¦¬à¦²à¦²": 786,
      "Ġà¦¡à¦²": 787,
      "ĠâĢ¦": 788,
      "à§«à§¦": 789,
      "Ġà¦Ĩà¦¸à¦Ľ": 790,
      "Ġà§¦à§§à§Ń": 791,
      "Ġà¦ħà¦¬à¦¶": 792,
      "13": 793,
      "ion": 794,
      "ra": 795,
      "Ġm": 796,
      "à§ĩ?": 797,
      "à¦¨à¦°": 798,
      "à¦²à¦ª": 799,
      "à¦¦à¦¶": 800,
      "à¦ľà¦¸": 801,
      "à¦ļà¦¯": 802,
      "Ġà¦ĩà¦¯": 803,
      "à¦łà¦ķ": 804,
      "à§©à§¦": 805,
      "gmail": 806,
      "ĠM": 807,
      "ĠĊ": 808,
      "à¦¿)": 809,
      "à¦¤à¦¤": 810,
      "à¦¸à¦Ń": 811,
      "Ġà¦¸à¦¤": 812,
      "Ġà¦ıà¦¡": 813,
      "à¦ľà¦¯": 814,
      "Ġà¦¨à¦Ĺà¦°": 815,
      "à¦Ĺà¦®": 816,
      "à¦Ńà¦¬": 817,
      "Ġà¦°à¦¬": 818,
      "à¦®à¦¨à¦¸": 819,
      "Ġthe": 820,
      "de": 821,
      "à¦¬à¦¶": 822,
      "à¦®à¦Ĺ": 823,
      "à¦ªà¦¡": 824,
      "Ġà¦®à¦°": 825,
      "à¦Ĺà¦ľ": 826,
      "à¦£à¦Ĺà¦ŀ": 827,
      "Ġà¦Ĺà¦¡": 828,
      "âĢĺ": 829,
      "Ġà¦Ĩà¦¨à¦¨": 830,
      "Ġà§©à§¦": 831,
      "un": 832,
      "Ġin": 833,
      "à¦¤à¦¦": 834,
      "à¦¸à¦Ł": 835,
      "à¦Łà¦¬à¦²": 836,
      "Ġà¦®à¦¸": 837,
      "Ġà¦ıà¦Ľ": 838,
      "à¦ĩà¦¡": 839,
      "à¦Ĺà¦²": 840,
      "Ġà¦¯à¦ĸà¦¨": 841,
      "Ġà¦Ĺà¦²": 842,
      "à¦īà¦¡": 843,
      "à¦°à¦®à¦£": 844,
      "Ġà¦§à¦°à¦¨": 845,
      "âĢĮà§į": 846,
      "***": 847,
      "ww": 848,
      "Ġf": 849,
      "Ġan": 850,
      "Ġof": 851,
      "à¦¾:": 852,
      "à¦¨à¦¬à¦¨": 853,
      "à¦²à¦Ĺ": 854,
      "à¦¼à§ģ": 855,
      "Ġà¦ıà¦¦": 856,
      "à¦ľà¦§": 857,
      "Ġà¦¯à¦¥": 858,
      "Ġà¦ĸà¦¨": 859,
      "à§§à§§": 860,
      "à§§à§©": 861,
      "à§Įà¦ģ": 862,
      "Ġà§§à§©": 863,
      "Ġà¦¸à¦¹à¦ľ": 864,
      "ang": 865,
      "ÂłĊ": 866,
      "50": 867,
      "ag": 868,
      "la": 869,
      "lo": 870,
      "ĠD": 871,
      "à¦²à¦¸": 872,
      "à¦¬à¦¯": 873,
      "Ġà¦ķà¦ķ": 874,
      "Ġà¦ķà¦£": 875,
      "à¦¦à¦²": 876,
      "à¦¶à¦°": 877,
      "Ġà¦¹à¦¨": 878,
      "Ġà¦¤à¦°": 879,
      "à¦ĸà¦°": 880,
      "Ġà¦Ĺà¦¬": 881,
      "Ġà¦ħà¦¨à¦²": 882,
      "à¦°à¦ķà¦²": 883,
      "Ġà§¨à§«": 884,
      "à§©à§«": 885,
      "Ġà§§à§ª": 886,
      "Ġà§§à§¬": 887,
      "Ġà¦Ĩà¦¸à¦²": 888,
      "Ġà§¨à§¦à§§à§«": 889,
      "ic": 890,
      "im": 891,
      "ĉĊ": 892,
      "Ġ?": 893,
      "ĠB": 894,
      "ĠE": 895,
      "à¦°à¦ªà¦°": 896,
      "à¦¿:": 897,
      "à¦¨à¦Ĺ": 898,
      "à¦¯à¦¸": 899,
      "à¦ķà¦ķ": 900,
      "à¦ªà¦Ł": 901,
      "à¦ľà¦¤": 902,
      "Ġà¦¨à¦ľà¦°": 903,
      "à¦ĩà¦¬": 904,
      "Ġà¦ľà¦¡": 905,
      "Ġà¦Ĺà¦°": 906,
      "Ġà¦īà§İ": 907,
      "Ġà¦Ńà¦°": 908,
      "Ġà¦ĩà¦Ľà¦²": 909,
      "Ġà¦ľà¦¨à¦Ĺà¦£": 910,
      "à¦ľà¦¨à¦ķ": 911,
      "Ġà¦ļà¦²à¦¤": 912,
      "---": 913,
      ">>": 914,
      "am": 915,
      "vi": 916,
      "ĠI": 917,
      "Ġâ": 918,
      "ĠĠ": 919,
      "à¦°à¦ľ": 920,
      "à¦Ĺà¦ĸ": 921,
      "à¦Ĺà¦¢": 922,
      "à¦Ĺà¦®à¦¯": 923,
      "à¦Ĺà¦ļà¦Ł": 924,
      "Ġà¦ľà¦°": 925,
      "Ġà¦¶à¦¨": 926,
      "Ġà¦ĵà¦¬": 927,
      "à¦«à¦Ł": 928,
      "à¦ıà¦«": 929,
      "à¦Ĩà¦ªà¦¨": 930,
      "Ġà§¨à§¦à§¦": 931,
      "à§®à§Ń": 932,
      "Ġà¦Ĳà¦ķ": 933,
      "Ġà§¯à§«à§«": 934,
      "14": 935,
      "ws": 936,
      "ĠT": 937,
      "Ġ01": 938,
      "à¦Ī": 939,
      "Ġà¦·": 940,
      "à¦¾)": 941,
      "à¦®à¦ļ": 942,
      "à¦¸à¦ļ": 943,
      "Ġà¦¸à¦ļ": 944,
      "à¦ľà¦ķ": 945,
      "à¦ľà¦²": 946,
      "à¦¶à¦²": 947,
      "Ġà¦¨à¦¥": 948,
      "à¦Ĺà¦¡": 949,
      "à¦Ĺà¦¬à¦°": 950,
      "Ġà¦ħà¦²": 951,
      "Ġà¦ħà¦ŀ": 952,
      "Ġà¦¶à¦«": 953,
      "Ġà¦īà¦ĩà¦ķ": 954,
      "Ġà¦¸à¦®à¦°": 955,
      "à§©à§¨": 956,
      "Ġà¦īà¦ªà¦²à¦ķ": 957,
      "à§¯à§¯": 958,
      "à§§à§¦": 959,
      "Ġà¦¸à¦¹à¦ķ": 960,
      "Ġà¦ıà¦®à¦¨à¦ķ": 961,
      "Ġà¦Īà¦¦": 962,
      "ct": 963,
      "em": 964,
      "th": 965,
      "à¦¾!": 966,
      "à¦¯à¦°": 967,
      "Ġà¦®à¦¯": 968,
      "à¦Ĺà¦¬": 969,
      "à¦Ĺà¦łà¦¨": 970,
      "Ġà¦¹à¦¸": 971,
      "à¦¹à¦¬": 972,
      "Ġà¦ħà¦Ĺ": 973,
      "à¦¥à¦²": 974,
      "Ġà¦ļà¦°": 975,
      "à¦«à¦¸": 976,
      "à¦īà¦°": 977,
      "Ġà¦ľà¦¨à¦ķ": 978,
      "à¦Ĩà¦ĩà¦¨": 979,
      "à¦¦à¦¨à¦ªà¦¤": 980,
      "Ġà¦ļà¦²à¦ļ": 981,
      "Ġà¦¸à¦¹à¦¯": 982,
      "Ġ10": 983,
      "ent": 984,
      "Ġà¦®à¦¸à¦ľ": 985,
      "19": 986,
      "ch": 987,
      "ro": 988,
      "ur": 989,
      "à¦¾.": 990,
      "à¦°à¦Ľ": 991,
      "à¦ķà¦Ń": 992,
      "à§ģà¦ĥ": 993,
      "Ġà¦ķà¦¤": 994,
      "à¦¦à¦®": 995,
      "à§ĭà¦ģ": 996,
      "Ġà¦®à¦¡": 997,
      "à¦ĩà¦¤": 998,
      "à¦¹à¦ķ": 999,
      "Ġà¦ķà¦°à¦ª": 1000,
      "à¦ļà¦ķ": 1001,
      "Ġà¦°à¦¶": 1002,
      "Ġà¦ļà¦¨": 1003,
      "Ġà¦ĵà¦°": 1004,
      "Ġà¦ªà¦°à¦¬à¦°": 1005,
      "Ġà¦«à¦°à¦®": 1006,
      "Ġà¦«à¦ĸà¦°": 1007,
      "à¦ŀà¦ª": 1008,
      "Ġà§¨à§ª": 1009,
      "à§¨à§Ń": 1010,
      "Ġà¦ĺà¦¨": 1011,
      "Ġà¦ıà¦°à¦ªà¦°": 1012,
      "Ġà§«à§¦": 1013,
      "Ġà§ªà§¦": 1014,
      "ess": 1015,
      "à¦ıà¦®à¦ĩ": 1016,
      "à¦¥à¦¬à¦Ľà¦°": 1017,
      "15": 1018,
      "<<": 1019,
      "ap": 1020,
      "as": 1021,
      "el": 1022,
      "ews": 1023,
      "Â»": 1024,
      "ĠW": 1025,
      "Ġvi": 1026,
      "Ġ<<": 1027,
      "à¦Ĳ": 1028,
      "à¦°à¦Ĺà¦ŀ": 1029,
      "à¦¿/": 1030,
      "à¦¤à¦²": 1031,
      "à¦ķà¦ļ": 1032,
      "à¦²à¦Ĺà¦ŀ": 1033,
      "à¦¼-": 1034,
      "à¦¬à¦ĩ": 1035,
      "à¦¸à¦¤": 1036,
      "à¦¸à¦°à¦ķ": 1037,
      "Ġà¦¬à¦¸à¦¬": 1038,
      "Ġà¦ªà¦²": 1039,
      "Ġà¦ªà¦¶": 1040,
      "à¦Łà¦Ł": 1041,
      "à¦ªà¦²": 1042,
      "à¦ªà¦¸": 1043,
      "à¦¶à¦¬": 1044,
      "à¦¶à¦Ĺ": 1045,
      "Ġà¦¦à¦«": 1046,
      "à¦¹à¦¨": 1047,
      "à¦¼à¦¾à¥¤": 1048,
      "Ġà¦¤à¦²": 1049,
      "Ġà¦¤à¦¦à¦¨": 1050,
      "à¦ĵà¦²": 1051,
      "à§ĩà¥¤âĢĻ": 1052,
      "Ġà¦ĩà¦ļ": 1053,
      "Ġà¦ľà¦¨à¦ª": 1054,
      "à§§à§§à§": 1055,
      "Ġà¦Ĩà¦°à¦¬": 1056,
      "Ġà§§à§Ń": 1057,
      "Ġà¦Ĩà¦¬à¦¦": 1058,
      "à¦ĺà¦¦": 1059,
      "Ġà¦ıà¦ĸà¦¨à¦ĵ": 1060,
      "à¦ıà¦®à¦ĩà¦ı": 1061,
      "Ġ<<>>": 1062,
      "17": 1063,
      "22": 1064,
      "ps": 1065,
      "tt": 1066,
      "Ġ,": 1067,
      "Ġ5": 1068,
      "ĠF": 1069,
      "ĠH": 1070,
      "Ġà¦ĭ": 1071,
      "à¦¾âĢĻ": 1072,
      "à¦¾à¦ĥ": 1073,
      "à¦°à¦°": 1074,
      "à¦¿.": 1075,
      "à¦¨à¦¡": 1076,
      "à¦¯à¦ĩ": 1077,
      "à¦¯à¦¥": 1078,
      "à¦¯à¦¤à¦®": 1079,
      "à¦ķà¦¶": 1080,
      "à¦®à¦ª": 1081,
      "Ġà¦ķà¦²à¦ķ": 1082,
      "Ġà¦¬à¦Ĺ": 1083,
      "Ġà¦ªà¦ł": 1084,
      "à¦Łà¦¸": 1085,
      "Ġà¦Ĩà¦īà¦Ł": 1086,
      "à¦ľà¦Ĺ": 1087,
      "Ġà¦¨à¦¡": 1088,
      "à¦Ĺà¦¦": 1089,
      "Ġà¦ħà¦ľ": 1090,
      "Ġà¦ħà¦Ļ": 1091,
      "à¦Ńà¦°": 1092,
      "Ġà¦Ĺà¦łà¦¨": 1093,
      "Ġà¦ĵà¦ł": 1094,
      "âĢĶ": 1095,
      "Ġà¦¸à¦®à¦¨": 1096,
      "Ġà¦ĩà¦²": 1097,
      "Ġà¦²à¦¡": 1098,
      "Ġà¦ĸà¦¦": 1099,
      "Ġà¦Ľà¦¯": 1100,
      "à¦īà¦ķ": 1101,
      "à¦°à¦ķà¦®": 1102,
      "Ġà¦¬à¦²à¦¤": 1103,
      "Ġà¦¬à¦²à¦Ľ": 1104,
      "à§§à§ª": 1105,
      "Ġà§¨à§¬": 1106,
      "Ġà¦ıà¦ĩà¦ļ": 1107,
      "à§©à§Ń": 1108,
      "Ġà¦Ĩà¦²à¦«": 1109,
      "Ġ---": 1110,
      "Ġà¦Ĩà¦¹à¦®à¦¦": 1111,
      "16": 1112,
      "ck": 1113,
      "is": 1114,
      "ĠL": 1115,
      "à¦°à¦ĸ": 1116,
      "à§ĩâĢĻ": 1117,
      "à¦¯à¦¯": 1118,
      "à¦¤à¦ĩ": 1119,
      "à¦ķà¦¸": 1120,
      "à§ģà¥¤": 1121,
      "Ġà¦ªà¦Ľà¦¨": 1122,
      "à¦ªà¦£": 1123,
      "Ġà¦Ĩà¦«": 1124,
      "Ġà¦®à¦ŀ": 1125,
      "à¦ľà¦Ń": 1126,
      "à¦¶à¦Ł": 1127,
      "Ġà¦¨à¦¦": 1128,
      "Ġà¦¨à¦Ł": 1129,
      "à¦ĩà¦ª": 1130,
      "à¦ĩà¦«": 1131,
      "à¦Ĺà¦¨": 1132,
      "à¦Ĺà¦ķ": 1133,
      "à¦·à¦®": 1134,
      "Ġà¦ħà¦®": 1135,
      "Ġà¦ħà¦¥à¦¬": 1136,
      "à¦ĸà¦Ľ": 1137,
      "à¦¥à¦°": 1138,
      "Ġà¦¶à¦ķ": 1139,
      "Ġà¦ļà¦ķ": 1140,
      "Ġà¦īà§İà¦¸": 1141,
      "Ġà¦Ľà¦¡": 1142,
      "à¦ŀà¦¤": 1143,
      "Ġà§¨à§¨": 1144,
      "Ġà¦¡à¦ķ": 1145,
      "Ġà¦ĺà¦£": 1146,
      "Ġà¦Ĩà¦¸à¦¤": 1147,
      "Ġà¦īà¦¦à¦¯": 1148,
      "à§ªà§¦": 1149,
      "à¦°à¦¦à¦¤": 1150,
      "Ġà§§à§¦à§¦": 1151,
      "à¦Ŀà¦¤": 1152,
      "à¦ħà¦¨": 1153,
      "Ġà§¬à§¦": 1154,
      "à§İà¦¸à¦ķ": 1155,
      "Ġà¦ıà¦®à¦ª": 1156,
      "Ġà¦¦à¦¶à¦®": 1157,
      "Ġà§¦à§§à§Ńà§§à§§à§": 1158,
      "Ġand": 1159,
      "24": 1160,
      "gh": 1161,
      "hm": 1162,
      "id": 1163,
      "Ġ*": 1164,
      "Ġ.": 1165,
      "ĠN": 1166,
      "ĠR": 1167,
      "Ġw": 1168,
      "à¦¾;": 1169,
      "à¦¨à¦ª": 1170,
      "à¦¯à¦®à¦¨": 1171,
      "à¦ķà¦°à¦£": 1172,
      "à¦®à¦¹": 1173,
      "à¦®à¦§": 1174,
      "Ġà¦¸à¦ľ": 1175,
      "Ġà¦¸à¦«": 1176,
      "Ġà¦¸à¦«à¦°": 1177,
      "à¦¦à¦¯": 1178,
      "à§ĭ-": 1179,
      "à¦Łà¦¦": 1180,
      "à¦ªà¦¶": 1181,
      "à§Ģ-": 1182,
      "Ġà¦Ĩà¦§": 1183,
      "Ġà¦®à¦ľ": 1184,
      "Ġà¦ıà¦¯": 1185,
      "à¦¶à¦¤": 1186,
      "à¦¡à¦¨": 1187,
      "Ġà¦ħà¦¡": 1188,
      "à¦Ńà¦¯": 1189,
      "à¦ĸà¦¬": 1190,
      "Ġà¦¶à¦¬": 1191,
      "Ġà¦īà¦Ńà¦¯": 1192,
      "à¦ıà¦²": 1193,
      "à¦Ĩà¦¨": 1194,
      "à¦Ĩà¦®à¦°": 1195,
      "Ġà§¨à§©": 1196,
      "à§¨à§¯": 1197,
      "à§©à§©": 1198,
      "Ġ2014": 1199,
      "à¦ĺà¦¨": 1200,
      "à¦ĺà¦Łà¦¨": 1201,
      "à§¯à§©": 1202,
      "à¦Łà¦ķà¦¯": 1203,
      "Ġto": 1204,
      "ate": 1205,
      "Ġà¦ĩà¦īà¦°": 1206,
      "Ġnews": 1207,
      "//": 1208,
      "://": 1209,
      "ON": 1210,
      "UR": 1211,
      "di": 1212,
      "ho": 1213,
      "ist": 1214,
      "pp": 1215,
      "ut": 1216,
      "Ġ!": 1217,
      "Ġ\"": 1218,
      "Ġ***": 1219,
      "à¦¾/": 1220,
      "à§ĩ!": 1221,
      "à¦¿?": 1222,
      "à¦¿âĢĻ": 1223,
      "à¦¨à¦ľ": 1224,
      "à¦¨à¦Ń": 1225,
      "à¦¯à¦ª": 1226,
      "à¦ķà¦¯": 1227,
      "à¦²à¦¦": 1228,
      "à¦²à¦«": 1229,
      "à¦¬à¦Ĺà¦ŀ": 1230,
      "Ġà¦ķà¦·": 1231,
      "à¦¸à¦¸": 1232,
      "Ġà¦¸à¦ł": 1233,
      "Ġà¦¬à¦ĩ": 1234,
      "Ġà¦ªà¦¦à¦ķ": 1235,
      "à¦Łà¦¤": 1236,
      "à¦ªà¦¥": 1237,
      "Ġà¦Ĩà¦ļ": 1238,
      "Ġà¦ıà¦¶": 1239,
      "Ġà¦ıà¦Ń": 1240,
      "à¦Ĺà¦ªà¦¤": 1241,
      "Ġà¦¦à¦£": 1242,
      "Ġà¦¦à¦®à¦¨": 1243,
      "Ġà¦¹à¦°à¦¤": 1244,
      "à¦¡à¦²": 1245,
      "Ġà¦ħà¦¦": 1246,
      "à¦Ĥ-": 1247,
      "Ġà¦¯à¦¨": 1248,
      "Ġà¦Ĺà¦°à¦®": 1249,
      "Ġà¦īà¦°": 1250,
      "Ġà¦Ńà¦ķ": 1251,
      "à¦«à¦¨": 1252,
      "Ġà¦ĸà¦°à¦ļ": 1253,
      "à¦¬à¦°à¦£": 1254,
      "âĢĻà¥¤": 1255,
      "à¦Ĩà¦Ĺ": 1256,
      "Ġà§¨à§§": 1257,
      "à§¨à§¨": 1258,
      "ĠâĢĵ": 1259,
      "Ġà¦Ĩà¦²à¦¹": 1260,
      "à§®à§¬": 1261,
      "à¦°à¦¸à¦Ļ": 1262,
      "à§ªà§¨à§¦": 1263,
      "à§¯à§®": 1264,
      "à§¯à§¬": 1265,
      "Ġà§¨à§¦à§§à§ª": 1266,
      "Ġà¦Ĩà¦ľà¦ķ": 1267,
      "Ġà§¦à§¨": 1268,
      "Ġà§ªà§«": 1269,
      "Ġ03": 1270,
      "à¦ıà¦¸à¦¸": 1271,
      "Ġà¦Ĳà¦¤": 1272,
      "dow": 1273,
      "Ġà¦Ĺà¦£à¦¤à¦¨": 1274,
      "Ġà¦ķà¦ĸà¦¨à¦ĵ": 1275,
      "Ġhtt": 1276,
      "www": 1277,
      "Ġà¦ĭà¦£": 1278,
      "00": 1279,
      "08": 1280,
      "70": 1281,
      "ber": 1282,
      "Ġe": 1283,
      "Ĥ¬": 1284,
      "à§ĩ:": 1285,
      "à¦¿!": 1286,
      "à¦¿à¦ģ": 1287,
      "à¦¨à¦ĩ": 1288,
      "à¦¯à¦ķà¦°": 1289,
      "à¦¬à¦Ł": 1290,
      "à¦¬à¦Ľà¦°": 1291,
      "à¦®à¦Ł": 1292,
      "à¦®à¦¡": 1293,
      "Ġà¦ķà¦ł": 1294,
      "à¦¸à¦°à¦£": 1295,
      "Ġà¦¸à¦¤à¦°": 1296,
      "à¦¦à¦¦": 1297,
      "à¦¦à¦£": 1298,
      "Ġà¦ªà¦ŀ": 1299,
      "à¦Łà¦²": 1300,
      "Ġà¦Ĩà¦¡": 1301,
      "Ġà¦Ĩà¦ĺ": 1302,
      "Ġà¦ıà¦ľ": 1303,
      "Ġà¦ıà¦ľà¦¨": 1304,
      "à¦ľà¦¦": 1305,
      "à¦ĩà¦¦": 1306,
      "à¦ĩà¦Ĺ": 1307,
      "à¦Ĺà¦Ĺ": 1308,
      "à¦·à¦°": 1309,
      "à¦¼à¦¾-": 1310,
      "Ġà¦ľà¦¹": 1311,
      "à¦ļà¦¤": 1312,
      "Ġà¦°à¦¸": 1313,
      "Ġà¦°à¦ķà¦®": 1314,
      "à¦ĸà¦ķ": 1315,
      "à¦¥à¦ļ": 1316,
      "à¦£à¦¤": 1317,
      "à¦£à¦¬": 1318,
      "à¦ĵà¦¤": 1319,
      "Ġà¦¶à¦¹": 1320,
      "Ġà¦Ĺà¦Ļ": 1321,
      "Ġà¦ļà¦¤": 1322,
      "Ġà¦ļà¦²à¦¨": 1323,
      "âĢľ": 1324,
      "à§¦à§®": 1325,
      "à§¦à§§à§Ń": 1326,
      "Ġà¦ıà¦ķà¦®à¦¤": 1327,
      "Ġà¦¸à¦®à¦¬": 1328,
      "Ġà¦Ĩà¦®à¦¦": 1329,
      "à¦¾à¥¤âĢĻ": 1330,
      "à§©à§§": 1331,
      "à¦°à¦¸à¦Ń": 1332,
      "à§ªà§©": 1333,
      "Ġà¦ķà¦®à¦ª": 1334,
      "Ġà§«à§¦à§¦": 1335,
      "Ġà§¦à§§à§®": 1336,
      "Ġ04": 1337,
      "Ġ06": 1338,
      "Ġ08": 1339,
      "Ġ09": 1340,
      "à¦°à¦¥à¦®à¦¬": 1341,
      "à§¨à§¦à§§à§®": 1342,
      "Ġà¦¬à¦¸à¦¤": 1343,
      "à¦¯à¦¬à¦§": 1344,
      "enc": 1345,
      "ation": 1346,
      "out": 1347,
      "à§§à§¬à§¦": 1348,
      "angla": 1349,
      "ĠEUR": 1350,
      "ĠâĤ¬": 1351,
      "ha": 1352,
      "ia": 1353,
      "iv": 1354,
      "lin": 1355,
      "ns": 1356,
      "ol": 1357,
      "oo": 1358,
      "ue": 1359,
      "Ġ+": 1360,
      "ĠJ": 1361,
      "Ġg": 1362,
      "Ġes": 1363,
      "Ġco": 1364,
      "à¦°à¦ĵà¦¯": 1365,
      "à¦°à¦Ĩà¦¨": 1366,
      "à¦¤à¦ª": 1367,
      "à¦¤à¦°à¦£": 1368,
      "à¦¼?": 1369,
      "à¦¼à§Ĥ": 1370,
      "à¦¬à¦§": 1371,
      "à¦®à¦ľ": 1372,
      "à¦®à¦ĵ": 1373,
      "Ġà¦ķà¦¨à¦¸": 1374,
      "Ġà¦¸à¦«à¦²": 1375,
      "Ġà¦¬à¦¦à¦°": 1376,
      "à¦ªà¦·": 1377,
      "à¦ľà¦¬": 1378,
      "à¦Ĺà¦ł": 1379,
      "Ġà¦¦à¦°à¦ķ": 1380,
      "à¦¼à§ĩ,": 1381,
      "à¦¹à¦ľ": 1382,
      "Ġà¦¤à¦¤": 1383,
      "Ġà¦¤à¦«à¦¸": 1384,
      "Ġà¦°à¦ª": 1385,
      "Ġà¦°à¦«": 1386,
      "Ġà¦°à¦ļà¦¨": 1387,
      "à¦¥à¦ķ": 1388,
      "à¦¥à¦Ĺ": 1389,
      "à¦£à¦®": 1390,
      "Ġà¦Ĺà¦¨": 1391,
      "Ġà¦Ĺà¦Ń": 1392,
      "Ġà¦īà¦¡": 1393,
      "Ġà¦Ńà¦¬": 1394,
      "Ġà¦ıà¦ķà¦¬": 1395,
      "Ġà¦«à¦Ł": 1396,
      "Ġà¦Ĩà¦®à¦²": 1397,
      "à¦Ĩà¦²": 1398,
      "à¦Ĩà¦¬": 1399,
      "à¦Ĩà¦ĵà¦¯": 1400,
      "Ġà§¨à§®": 1401,
      "à§Į-": 1402,
      "à§¨à§©": 1403,
      "Ġà¦§à¦°à¦¤": 1404,
      "à§«à§¨": 1405,
      "à§«à§«": 1406,
      "à¦ļà¦¨à¦ķ": 1407,
      "à§®à§®": 1408,
      "à§¦à§¦à§©": 1409,
      "Ġà§©à§§": 1410,
      "à¦īà¦¨à¦²": 1411,
      "Ġà§«à§®": 1412,
      "Ġ05": 1413,
      "Ġ07": 1414,
      "ers": 1415,
      "Ġà§Ńà§¦": 1416,
      "ĠSe": 1417,
      "âĢ¦âĢ¦": 1418,
      "Ġà¦Ĩà¦ĩà¦«": 1419,
      "our": 1420,
      "ĠAn": 1421,
      "à¦ıà¦ĩà¦ļ": 1422,
      "à§«à§¦à§®à§¬": 1423,
      "Ġà§¦à§§à§Ńà§§à§¬à§¦": 1424,
      "Ġà§¯à§«à§«à§ªà§¨à§¦": 1425,
      "à§¯à§¯à§¦à§¦à§©": 1426,
      "Ġà§¦à§§à§Ńà§§à§¬à§¦à§¯à§¯à§¦à§¦à§©": 1427,
      "Ġà§¯à§«à§«à§ªà§¨à§¦à§¬": 1428,
      "18": 1429,
      "OR": 1430,
      "You": 1431,
      "ce": 1432,
      "fer": 1433,
      "gs": 1434,
      "ment": 1435,
      "nlo": 1436,
      "ore": 1437,
      "ter": 1438,
      "Ġ#": 1439,
      "Ġ3": 1440,
      "Ġ[": 1441,
      "Ġy": 1442,
      "Ġdow": 1443,
      "à¦¾?": 1444,
      "à¦°à¦¥": 1445,
      "à¦¨à¦²": 1446,
      "à¦¨à¦ļ": 1447,
      "à¦¯à¦ĵ": 1448,
      "à¦¤à¦ľ": 1449,
      "à¦ķà¦Ľ": 1450,
      "à¦ķà¦¶à¦¨": 1451,
      "à¦²à¦Ļ": 1452,
      "à¦²à¦Ľà¦¡": 1453,
      "à¦®à¦Ļ": 1454,
      "à¦®à¦ĺ": 1455,
      "à¦®à¦īà¦¦": 1456,
      "à§ģ-": 1457,
      "à¦¸à¦Ļ": 1458,
      "à¦ªà¦®": 1459,
      "à¦ªà¦ļ": 1460,
      "Ġà¦Ĩà¦¦à¦°": 1461,
      "Ġà¦Ĩà¦ĩà¦¸": 1462,
      "Ġà¦®à¦£": 1463,
      "Ġà¦¨à¦ķà¦²": 1464,
      "à¦ĩà¦ī": 1465,
      "à¦Ĺà¦Ľ": 1466,
      "Ġà¦¦à¦¤": 1467,
      "Ġà¦¦à¦²à¦ķ": 1468,
      "Ġà¦¹à¦ľ": 1469,
      "à¦¡à¦¬": 1470,
      "à¦·à¦¨": 1471,
      "Ġà¦ľà¦¸": 1472,
      "à¦§à¦ķ": 1473,
      "Ġà¦ħà¦¶": 1474,
      "Ġà¦ħà¦¥à¦ļ": 1475,
      "à¦ļà¦°": 1476,
      "à¦ļà¦®": 1477,
      "Ġà§·": 1478,
      "Ġà¦¯à¦¤": 1479,
      "à¦ĵà¦¨": 1480,
      "à¦ĵà¦¸": 1481,
      "à¦ĵà¦Ł": 1482,
      "Ġà¦ĵà¦¸à¦®": 1483,
      "Ġà¦īà¦ĩà¦¨": 1484,
      "Ġà¦ıà¦ķà¦°": 1485,
      "Ġà¦ıà¦ķà¦¦": 1486,
      "Ġà¦ĩà¦ķ": 1487,
      "Ġà¦ĩà¦ķà¦¬": 1488,
      "Ġà§¨à§Ń": 1489,
      "à§¨à§§": 1490,
      "à§¨à§¬": 1491,
      "Ġà¦§à¦¨": 1492,
      "à¦¼à¦¿,": 1493,
      "à§«à§Ń": 1494,
      "à§©à§®": 1495,
      "Ġà¦īà¦ªà¦¯": 1496,
      "Ġà¦īà¦ªà¦ķ": 1497,
      "Ġà¦Ĩà¦¸à¦¬": 1498,
      "Ġ2013": 1499,
      "à§ªà§¯à§©": 1500,
      "à¦°à¦¦à¦°": 1501,
      "à§¯à§ªà§¯à§©": 1502,
      "Ġà¦ıà¦¸à¦®à¦¯": 1503,
      "Ġà¦ļà¦²à¦¬": 1504,
      "à§¬à§¦": 1505,
      "Ġà§©à§«": 1506,
      "Ġà§©à§©": 1507,
      "à¦¸à¦®à¦°": 1508,
      "à¦¸à¦®à¦¯": 1509,
      "Ġà¦ĩà¦¨à¦ķ": 1510,
      "Ġà¦ıà¦¨à¦¸": 1511,
      "Ġ00": 1512,
      "Ġth": 1513,
      "à¦ħà¦°": 1514,
      "à¦ħà¦Ń": 1515,
      "Ġà¦Ĩà¦¶à¦Ļ": 1516,
      "Ġà¦Ĩà¦ĩà¦¨à¦ľ": 1517,
      "Ġà¦Ĩà¦ĩà¦¨à¦¶": 1518,
      "ovem": 1519,
      "Ġà§¯à§«à§®à§Ń": 1520,
      "Ġà§¯à§«à§«à§¦à§®à§¬": 1521,
      "Ġcan": 1522,
      "Ġcess": 1523,
      "à§§à§¯à§¬": 1524,
      "Ġà¦ĩà¦īà¦ª": 1525,
      "Ġà¦ĩà¦īà¦ıà¦¸": 1526,
      "Ġnse": 1527,
      "à§©à§¦à§¨": 1528,
      "deo": 1529,
      "Ġà¦īà§İà¦ª": 1530,
      "ĠIn": 1531,
      "ght": 1532,
      "Ġà¦Ĩà¦ļà¦°à¦£": 1533,
      "à§¦à§§à§Ńà§§à§§": 1534,
      "Ġesse": 1535,
      "nload": 1536,
      "Ġdownload": 1537,
      "à§¯à§ªà§¯à§©à§¨à§ª": 1538,
      "Ġà§¯à§«à§®à§Ńà§©à§¦à§¨": 1539,
      "Ġà§¯à§«à§«à§¦à§®à§¬à§Ń": 1540,
      "10": 1541,
      "44": 1542,
      "83": 1543,
      "AT": 1544,
      "be": 1545,
      "ead": 1546,
      "ies": 1547,
      "om": 1548,
      "sra": 1549,
      "tar": 1550,
      "tion": 1551,
      "um": 1552,
      "Ġ)": 1553,
      "Ġd": 1554,
      "Ġon": 1555,
      "Ġde": 1556,
      "ĠYou": 1557,
      "à¦¾...": 1558,
      "à¦°à¦·": 1559,
      "à§ĩ)": 1560,
      "à¦¨à¦¶": 1561,
      "à¦¤à¦«": 1562,
      "à¦¤à¦°à¦ķ": 1563,
      "à¦¼!": 1564,
      "à¦¼:": 1565,
      "à¦¼à§į": 1566,
      "à¦¬à¦Ĺ": 1567,
      "à¦®à¦Ľ": 1568,
      "à§ģ'": 1569,
      "Ġà¦ķà¦¬à¦°": 1570,
      "à¦¸à¦¡": 1571,
      "à¦¸à¦«": 1572,
      "Ġà¦¬à¦¦à¦²": 1573,
      "Ġà¦ªà¦¯": 1574,
      "à¦Łà¦ª": 1575,
      "à¦Łà¦ľ": 1576,
      "à¦Łà¦«": 1577,
      "à§ĢâĢĻ": 1578,
      "à¦ľà¦Ł": 1579,
      "Ġà¦¨à¦¨": 1580,
      "Ġà¦¨à¦Ĺ": 1581,
      "Ġà¦¨à¦ĵ": 1582,
      "Ġà¦¨à¦ķà¦¶": 1583,
      "Ġà¦¦à¦¶à¦ķ": 1584,
      "à¦¹à¦ķà¦°": 1585,
      "à¦¡à¦¸": 1586,
      "à¦·à¦Ł": 1587,
      "à¦¼à¦¾à¦Ĥ": 1588,
      "Ġà¦ľà¦²": 1589,
      "Ġà¦¤à§İà¦ķ": 1590,
      "Ġà¦ħà¦¬à¦¹": 1591,
      "Ġà¦°à¦¨": 1592,
      "Ġà¦°à¦Ļ": 1593,
      "Ġà¦°à¦¹à¦¸": 1594,
      "à¦ĸà¦¬à¦°": 1595,
      "à¦ĵà¦ļ": 1596,
      "Ġà¦ĵà¦ķ": 1597,
      "Ġà¦ĵà¦Ń": 1598,
      "Ġà¦ĵà¦°à¦«": 1599,
      "Ġà¦«à¦¯": 1600,
      "Ġà¦ĩà¦¹": 1601,
      "Ġà¦ĩà¦Ļ": 1602,
      "Ġà¦ĩà¦®à¦°": 1603,
      "à¦Ļà¦ļ": 1604,
      "à¦ıà¦¬": 1605,
      "à¦ıà¦¦": 1606,
      "à¦ıà¦¡": 1607,
      "Ġà¦¬à¦²à¦¬": 1608,
      "Ġà¦Łà¦®": 1609,
      "à¦°à¦£à¦¤": 1610,
      "Ġà¦§à¦°à¦£": 1611,
      "à¦¿à¥¤âĢĻ": 1612,
      "Ġà¦īà¦ªà¦¦": 1613,
      "Ġà¦Ĩà¦²à¦¬": 1614,
      "à¦°à¦¸à¦¨": 1615,
      "à§ªà§©à§¨": 1616,
      "Ġ::": 1617,
      "Ġà§©à§Ń": 1618,
      "Ġà§¦à§Ń": 1619,
      "Ġ02": 1620,
      "Ġà¦¸à¦°à¦¬à¦°": 1621,
      "Ġtit": 1622,
      "à¦ħà¦ªà¦°": 1623,
      "Ġà¦Ĩà¦ķà¦¸": 1624,
      "à¦¨à¦¬à¦¤": 1625,
      "Ġà¦Ĩà¦ĩà¦ª": 1626,
      "Ġson": 1627,
      "ĠPH": 1628,
      "ĠPre": 1629,
      "à§§à§¨à§¨à§¯": 1630,
      "Ġà¦¬à¦¹à¦¨": 1631,
      "Ġà§§à§¯à§¯": 1632,
      "Ġà§§à§¯à§Ń": 1633,
      "Ġà¦Īà¦¶": 1634,
      "ĠMore": 1635,
      "Ġfre": 1636,
      "ime": 1637,
      "Ġà¦īà§İà¦¸à¦¬": 1638,
      "à¦ıà¦«à¦ª": 1639,
      "Ġvideo": 1640,
      "ĠNovem": 1641,
      "pping": 1642,
      "Ġà¦ļà¦²à¦¨à¦¬": 1643,
      "ĠNovember": 1644,
      "119": 1645,
      "60": 1646,
      "ack": 1647,
      "et": 1648,
      "fi": 1649,
      "gin": 1650,
      "ir": 1651,
      "ight": 1652,
      "jo": 1653,
      "rou": 1654,
      "us": 1655,
      "¯à§©à§«": 1656,
      "ĠO": 1657,
      "ĠU": 1658,
      "Ġk": 1659,
      "Ġl": 1660,
      "Ġà¥": 1661,
      "Ġma": 1662,
      "Ġun": 1663,
      "Ġwww": 1664,
      "à¦¾'": 1665,
      "à§ĩ'": 1666,
      "à§ĩ;": 1667,
      "à¦¨à¦¹": 1668,
      "à¦¨à¦ªà¦¤": 1669,
      "à¦¤à¦¦à¦¨": 1670,
      "à¦ķà¦Ĺ": 1671,
      "à¦ķà¦¥": 1672,
      "à¦²à¦°": 1673,
      "à¦²à¦²": 1674,
      "à¦²à¦Łà¦¨": 1675,
      "à¦¼à¦Ĥ": 1676,
      "à¦¬à¦®": 1677,
      "à¦¬à¦¦à¦¨": 1678,
      "à¦®à¦°à¦¤": 1679,
      "à¦¸à¦Ĺ": 1680,
      "Ġà¦¸à¦ŀ": 1681,
      "Ġà¦¬à¦ľ": 1682,
      "à¦¦à¦«": 1683,
      "à¦ªà¦«": 1684,
      "à§Ģ/": 1685,
      "Ġà¦Ĩà¦ŀ": 1686,
      "Ġà¦Ĩà¦ĵà¦¤": 1687,
      "Ġà¦®à¦¦": 1688,
      "Ġà¦®à§İà¦¸": 1689,
      "Ġà¦ıà¦°à¦ķà¦®": 1690,
      "à¦ĩà¦Ľ": 1691,
      "Ġà¦¦à¦ĸà¦²": 1692,
      "à¦¹à¦«": 1693,
      "à¦¡à¦ķ": 1694,
      "à¦¡à¦®": 1695,
      "à¦¡à¦Ń": 1696,
      "à¦·à¦ľ": 1697,
      "Ġà¦ħà¦¯": 1698,
      "Ġà¦ħà¦Ł": 1699,
      "Ġà¦ħà¦¬à¦°": 1700,
      "Ġà¦¯à¦®": 1701,
      "Ġà¦¯à¦¶": 1702,
      "à¦ĵà¦ĩ": 1703,
      "Ġà¦¶à¦°à¦£": 1704,
      "âĢį": 1705,
      "Ġà¦īà¦ķ": 1706,
      "Ġà¦ıà¦ķà¦®": 1707,
      "Ġà¦ĩà¦°": 1708,
      "Ġà¦ĩà¦ľ": 1709,
      "Ġà¦ĩà¦Ń": 1710,
      "Ġà¦²à¦Ļ": 1711,
      "à¦īà¦ª": 1712,
      "à¦īà¦ĩ": 1713,
      "Ġà¦ľà¦¨à¦Ĺ": 1714,
      "âĢĻ-": 1715,
      "à¦Ĩà¦ľ": 1716,
      "Ġà¦¡à¦Ł": 1717,
      "à¦¾à¦ģâĢĻ": 1718,
      "à¦¼à¥¤âĢĻ": 1719,
      "à§¨à§«": 1720,
      "à§¨à§®": 1721,
      "Ġà¦§à¦°à¦®": 1722,
      "ĠâĢĿ": 1723,
      "à§«à§¬": 1724,
      "à¦ķà¦°à¦¨": 1725,
      "à§©à§¯": 1726,
      "à§©à§¬": 1727,
      "Ġà¦Ĩà¦¸à¦°": 1728,
      "à§®à§«": 1729,
      "Ġà§¨à§¦à§§à§¨": 1730,
      "Ġà¦¦à¦²à¦Ĺ": 1731,
      "Ġà¦Ĩà¦ľà¦ĵ": 1732,
      "Ġà§¦à§§à§¯": 1733,
      "Ġà¦ĩà¦¨à¦¸": 1734,
      "à¦Łà¦ķà¦®": 1735,
      "à¦¶à¦ķà¦¦": 1736,
      "Ġte": 1737,
      "à¦®à¦¸à¦ľ": 1738,
      "Ġà¦Ĩà¦¶à¦°": 1739,
      "à§¨à§¦à§§à§«": 1740,
      "Ġ19": 1741,
      "à¦¤à¦ķà¦°à¦£": 1742,
      "Ġà§®à§ªà§©à§¨": 1743,
      "Ġsu": 1744,
      "ĠPr": 1745,
      "Ġà¦Ĩà¦ªà¦²": 1746,
      "Ġà¦Ĺà¦£à¦®": 1747,
      "Ġà¦Ĺà¦£à¦«": 1748,
      "Ġbe": 1749,
      "Ġby": 1750,
      "Ġà§§à§¨à§¦": 1751,
      "129": 1752,
      "lect": 1753,
      "133": 1754,
      "138": 1755,
      "Ġmsra": 1756,
      "Ġinf": 1757,
      "Ġany": 1758,
      "age": 1759,
      "141": 1760,
      "Ġ017": 1761,
      "à¦Īà¦¨": 1762,
      "à¦¾.)": 1763,
      "aper": 1764,
      "Ġ53": 1765,
      "162": 1766,
      "Ġà§¦à§§à§Ńà§§à§§à§¯à§©à§«": 1767,
      "hman": 1768,
      "ONE": 1769,
      "Ġhttps": 1770,
      "ences": 1771,
      "ferences": 1772,
      "ĠPreferences": 1773,
      "Ġà¥¥": 1774,
      "à¦¦à¦«à¦¤à¦°": 1775,
      "Ġmsrahman": 1776,
      "Ġà§¦à§§à§Ńà§§à§§à§¯à§©à§«à§§à§¯à§¬": 1777,
      "201": 1778,
      "35": 1779,
      "46": 1780,
      "64": 1781,
      "76": 1782,
      "ER": 1783,
      "KY": 1784,
      "MS": 1785,
      "OM": 1786,
      "Read": 1787,
      "SI": 1788,
      "SS": 1789,
      "af": 1790,
      "av": 1791,
      "ain": 1792,
      "ahm": 1793,
      "dd": 1794,
      "eb": 1795,
      "hi": 1796,
      "ow": 1797,
      "ri": 1798,
      "ti": 1799,
      "©à§©à§©": 1800,
      "Â©": 1801,
      "Ġ7": 1802,
      "Ġ;": 1803,
      "Ġ=": 1804,
      "ĠX": 1805,
      "Ġx": 1806,
      "Ġcom": 1807,
      "Ġla": 1808,
      "Ġim": 1809,
      "à¦°à¦ľà¦¨": 1810,
      "à¦°à¦®à¦¨": 1811,
      "à¦°à¦¬à¦¨": 1812,
      "à§ĩ.": 1813,
      "à¦¨à¦¸à¦¹": 1814,
      "à¦¯à¦«": 1815,
      "à¦¤à¦Ń": 1816,
      "à¦ķà¦ª": 1817,
      "à¦²à¦ĵ": 1818,
      "à¦²à¦§à¦¨": 1819,
      "à¦¬à¦ľ": 1820,
      "à¦¬à¦¡": 1821,
      "à¦¬à¦¤à¦¨": 1822,
      "à¦®à¦¶": 1823,
      "à¦®à¦£à¦¬": 1824,
      "à¦®à¦¸à¦®à¦°": 1825,
      "Ġà¦ķà¦¨à¦Ł": 1826,
      "à¦¸à¦ıà¦¸": 1827,
      "Ġà¦¸à¦«à¦Ł": 1828,
      "à¦¦à¦Ł": 1829,
      "à¦¦à¦ªà¦¤": 1830,
      "à§ĭ:": 1831,
      "Ġà¦ªà¦¬": 1832,
      "à¦Łà¦°à¦¸": 1833,
      "à¦Łà¦¸à¦®": 1834,
      "à¦Łà¦«à¦°": 1835,
      "à¦ªà¦¯": 1836,
      "à¦ªà¦°à¦¤": 1837,
      "à¦ªà¦ŀ": 1838,
      "à¦ªà¦ķà¦²": 1839,
      "à§Ģ:": 1840,
      "Ġà¦Ĩà¦Ł": 1841,
      "Ġà¦®à¦¤à¦¬": 1842,
      "Ġà¦®à¦Īà¦¨": 1843,
      "Ġà¦ıà¦®à¦¸": 1844,
      "Ġà¦ıà¦ıà¦¸": 1845,
      "à¦ľà¦ª": 1846,
      "à¦ľà¦Ľ": 1847,
      "à¦¶à¦«": 1848,
      "Ġà¦¨à¦·": 1849,
      "Ġà¦¨à¦°à¦®": 1850,
      "à¦ĩà¦¹": 1851,
      "à¦ĩà¦¸à¦²": 1852,
      "à¦ĩà¦®à¦¸": 1853,
      "à¦Ĺà¦¸": 1854,
      "à¦Ĺà¦Ł": 1855,
      "Ġà¦¦à¦®": 1856,
      "Ġà¦¦à¦ª": 1857,
      "Ġà¦¹à¦ł": 1858,
      "à¦¹à¦°à¦£": 1859,
      "à¦¡à¦ª": 1860,
      "Ġà¦ľà¦ķ": 1861,
      "à¦§à¦Ń": 1862,
      "à¦§à¦ªà¦¦": 1863,
      "Ġà¦¤à§İ": 1864,
      "Ġà¦ħà¦¸à¦®": 1865,
      "Ġà¦ħà¦¸à¦¹": 1866,
      "Ġà¦°à¦®à¦ľ": 1867,
      "à¦¥à¦®à¦¨": 1868,
      "à¦ĵà¦ľ": 1869,
      "Ġà¦¶à¦®à¦¸": 1870,
      "Ġà¦Ĺà¦ł": 1871,
      "Ġà¦ļà¦¬": 1872,
      "Ġà¦ļà¦°à¦®": 1873,
      "Ġà¦ĵà¦¦": 1874,
      "Ġà¦ĵà¦ľà¦¨": 1875,
      "à§¦à§¨": 1876,
      "Ġà¦īà¦Ł": 1877,
      "Ġà¦Ńà¦Ĺ": 1878,
      "Ġà¦Ńà¦°à¦¸": 1879,
      "Ġà¦ıà¦ķà¦¸": 1880,
      "Ġà¦«à¦ľà¦²": 1881,
      "Ġà¦ĩà¦Ł": 1882,
      "Ġà¦ĩà¦«à¦¤": 1883,
      "Ġà¦ĸà¦²": 1884,
      "à¦ıà¦Ľ": 1885,
      "à¦ıà¦¸à¦¬": 1886,
      "Ġà¦Ĩà¦®à¦¨": 1887,
      "Ġà¦Ĩà¦®à¦²à¦ķ": 1888,
      "Ġà¦ľà¦¨à¦¸": 1889,
      "à¦Ĩà¦¯": 1890,
      "Ġà§¨à§¯": 1891,
      "Ġà§¨à§«à§¦": 1892,
      "à¦®à¦¨à¦Ł": 1893,
      "Ġà¦ıà¦ĩà¦¸à¦¬": 1894,
      "à§«à§©": 1895,
      "à§©à§ª": 1896,
      "à¦¬à¦¨à¦¯": 1897,
      "à¦¿à¦Ĥ,": 1898,
      "à¦¿à¦Ĥ-": 1899,
      "à¦¿à¦Ĥà¥¤": 1900,
      "à¦ĩà¦¨à¦¬": 1901,
      "Ġà¦Ĩà¦Ĺà¦·": 1902,
      "à¦²à¦¨à¦ķ": 1903,
      "à§®à§ª": 1904,
      "Ġà¦ıà¦¸à¦ıà¦¸à¦¸": 1905,
      "à§§à§¦à§¦à§¦": 1906,
      "Ġà¦Ĩà¦¨à¦¤": 1907,
      "Ġà§©à§¦à§¦": 1908,
      "Ġà§©à§¬": 1909,
      "à¦¬à¦²à¦®": 1910,
      "Ġà¦¸à¦¹à¦¸à¦Ń": 1911,
      "à¦ĩà¦Łà¦Ł": 1912,
      "Ġà§«à§Ń": 1913,
      "Ġà§«à§¬": 1914,
      "Ġà¦Ĩà¦ľà¦®à¦²": 1915,
      "Ġà§¦à§§": 1916,
      "Ġà§¦à§©à§§": 1917,
      "à¦¼à§Ģ,": 1918,
      "Ġà§ªà§Ń": 1919,
      "Ġà¦ıà¦ĸà¦¨à¦ĩ": 1920,
      "Ġtam": 1921,
      "à¦¸à¦¹à¦ķ": 1922,
      "à¦ıà¦¸à¦ĩ": 1923,
      "Ġà¦ıà¦¤à¦¦": 1924,
      "Ġà¦ªà¦¦à¦¤": 1925,
      "Ġà¦ıà¦®à¦¨à¦Ł": 1926,
      "à¦°à¦ļà¦²": 1927,
      "à¦¨à¦¬à¦¬à¦¨": 1928,
      "à§¨à§¦à§ª": 1929,
      "Ġ12": 1930,
      "à¦¯à¦¬à¦¦": 1931,
      "Ġà§®à§®": 1932,
      "à¦ıà¦°à¦ªà¦°": 1933,
      "end": 1934,
      "attar": 1935,
      "Ġà¦Ĩà¦ĩà¦ľ": 1936,
      "Ġse": 1937,
      "Ġà¦īà¦łà¦¤": 1938,
      "Ġà¦īà¦łà¦²": 1939,
      "Ġà¦ĺà¦Łà¦Ľ": 1940,
      "à¦°à¦¹à¦£à¦ķ": 1941,
      "ĠCh": 1942,
      "ited": 1943,
      "Ġcns": 1944,
      "Ġà¦Ĩà¦²à¦®à¦Ĺ": 1945,
      "Ġà¦Ĩà¦¹à¦¬": 1946,
      "Ġà¦¦à¦¶à¦Ł": 1947,
      "à¦®à¦Ĺà¦¡": 1948,
      "à¦Ĺà¦ľà¦ªà¦¤": 1949,
      "à§©à§«à§®à§ª": 1950,
      "ĠBangla": 1951,
      "Ġà§¯à§«à§«à§©à§«à§®à§ª": 1952,
      "Ġà¦·à¦¡": 1953,
      "Ġà¦ķà¦¤à¦Ł": 1954,
      "à§©à§Ńà§§": 1955,
      "Ġà§¦à§§à§Ńà§§à§§à§©à§©à§©": 1956,
      "à§¯à§®à§§": 1957,
      "Ġhttp": 1958,
      "Ġà§¦à§§à§®à§ª": 1959,
      "outu": 1960,
      "link": 1961,
      "à¦¼à§Ĥ,": 1962,
      "Ġà¦¨à¦ĵà¦Ĺ": 1963,
      "Ġtits": 1964,
      "Ġsongs": 1965,
      "ĠPHONE": 1966,
      "Ġà¦¤à§İà¦ªà¦°à¦¤": 1967,
      "Ġtamil": 1968,
      "Ġà§¦à§§à§Ńà§§à§§à§©à§©à§©à§¯à§®à§§": 1969,
      "ĠPHONEKY": 1970,
      ")-": 1971,
      ")/": 1972,
      "06": 1973,
      "28": 1974,
      "48": 1975,
      "55": 1976,
      "80": 1977,
      "84": 1978,
      "85": 1979,
      "90": 1980,
      "92": 1981,
      "AC": 1982,
      "IC": 1983,
      "NE": 1984,
      "Un": 1985,
      "ab": 1986,
      "ay": 1987,
      "az": 1988,
      "bad": 1989,
      "ds": 1990,
      "du": 1991,
      "day": 1992,
      "four": 1993,
      "gal": 1994,
      "ig": 1995,
      "ly": 1996,
      "oc": 1997,
      "po": 1998,
      "por": 1999,
      "ption": 2000,
      "qu": 2001,
      "rgin": 2002,
      "ure": 2003,
      "ust": 2004,
      "ya": 2005,
      "youtu": 2006,
      "Ġ6": 2007,
      "Ġ8": 2008,
      "ĠG": 2009,
      "ĠK": 2010,
      "ĠV": 2011,
      "Ġo": 2012,
      "Ġen": 2013,
      "Ġit": 2014,
      "ĨĴ": 2015,
      "à¦°à¦ªà¦ķ": 2016,
      "à¦°à¦Ĺà¦¤": 2017,
      "à§ĩ...": 2018,
      "à§įâĢĮ": 2019,
      "à§įâĢį": 2020,
      "à¦¿...": 2021,
      "à¦¿âĢ¦": 2022,
      "à¦¿)à¥¤": 2023,
      "à¦¨à¦°à¦¸": 2024,
      "à¦¯à¦Ļ": 2025,
      "à¦¤à¦Ł": 2026,
      "à¦ķà¦Ĺà¦ŀ": 2027,
      "à¦ķà¦®à¦°": 2028,
      "à¦ķà¦Ľà¦¡": 2029,
      "à¦²à¦ľ": 2030,
      "à¦²à¦¶": 2031,
      "à¦²à¦Ľ": 2032,
      "à¦²à¦¡": 2033,
      "à¦²à¦ĵà¦¯": 2034,
      "à¦¬à¦Ń": 2035,
      "à¦¬à¦£": 2036,
      "à¦¬à¦°à¦ķ": 2037,
      "à¦¬à¦¦à¦°": 2038,
      "à¦®à¦°à¦£": 2039,
      "à¦®à¦¹à¦¤": 2040,
      "à¦®à¦Ĺà¦ŀ": 2041,
      "Ġà¦¸à¦¸": 2042,
      "Ġà¦¬à¦Ł": 2043,
      "Ġà¦¬à¦¶": 2044,
      "Ġà¦¬à¦ī": 2045,
      "à¦¦à¦¬": 2046,
      "à¦¦à¦¸": 2047,
      "à§ĭ?": 2048,
      "Ġà¦ªà¦Ł": 2049,
      "à¦Łà¦¬": 2050,
      "à¦Łà¦ĵà¦¯": 2051,
      "à¥¤\"": 2052,
      "Ġà¦Ĩà¦ĸ": 2053,
      "Ġà¦Ĩà¦Ļ": 2054,
      "Ġà¦Ĩà¦ķà¦°": 2055,
      "Ġà¦®à¦¶": 2056,
      "Ġà¦ıà¦ıà¦«à¦ª": 2057,
      "à¦ľà¦Ĺà¦ŀ": 2058,
      "à¦¶à¦ª": 2059,
      "à¦¶à¦ľ": 2060,
      "à¦¶à¦ĩ": 2061,
      "à¦¶à¦ĸ": 2062,
      "Ġà¦¨à¦°": 2063,
      "Ġà¦¨à¦ľ": 2064,
      "Ġà¦¨à¦ĩ": 2065,
      "à¦ĩà¦ļ": 2066,
      "à¦Ĺà¦ĩ": 2067,
      "Ġà¦¹à¦°": 2068,
      "Ġà¦¹à¦ĩà¦¬": 2069,
      "à¦¹à¦£": 2070,
      "à¦·à¦ľà¦¨à¦ķ": 2071,
      "à¦¼à¦¾)": 2072,
      "Ġà¦ħà¦·": 2073,
      "à¦ļà¦¦": 2074,
      "à¦ļà¦Ĺ": 2075,
      "à¦ļà¦¡": 2076,
      "à¦Ńà¦¬à¦¤": 2077,
      "Ġà¦°à¦¥": 2078,
      "à¦¥à¦¤": 2079,
      "à¦¥à¦Ń": 2080,
      "à¦ĵà¦ķ": 2081,
      "Ġà¦¶à¦¯": 2082,
      "Ġà¦ĵà¦¸": 2083,
      "âĢĵ": 2084,
      "à§¦à§«": 2085,
      "Ġà¦īà¦ĩ": 2086,
      "Ġà¦īà¦·": 2087,
      "Ġà¦īà¦ĩà¦²": 2088,
      "Ġà¦ªà¦°à¦®": 2089,
      "Ġà¦ªà¦°à¦ĵ": 2090,
      "Ġà¦ıà¦ķà¦ķ": 2091,
      "Ġà¦«à¦¤": 2092,
      "Ġà¦¸à¦®à¦ķ": 2093,
      "Ġà¦¹à¦¯à¦°à¦¤": 2094,
      "Ġà¦ĩà¦īà¦ľ": 2095,
      "Ġà¦ĩà¦®à¦¦": 2096,
      "Ġà¦ĩà¦²à¦®": 2097,
      "Ġà¦²à¦®": 2098,
      "à§ĥà¦Ĥ": 2099,
      "Ġà¦Ľà¦¹": 2100,
      "à¦Ļà¦¤": 2101,
      "à¦ıà¦¤": 2102,
      "à¦ıà¦Ł": 2103,
      "à¦ıà¦ķà¦Ł": 2104,
      "Ġà¦ľà¦¨à¦¤": 2105,
      "Ġà¦ľà¦¨à¦¸à¦Ń": 2106,
      "à¦łà¦ª": 2107,
      "Ġà¦Łà¦¨": 2108,
      "âĢĻ,": 2109,
      "à¦Ĩà¦¦": 2110,
      "à¦Ĩà¦ĩà¦¸": 2111,
      "à¦Ĩà¦°à¦Ł": 2112,
      "à¦°à¦£à¦ķ": 2113,
      "à§¨à§¦à§¦": 2114,
      "à§¨à§§à§«": 2115,
      "à¦¼à¦¿à¦Ĥ": 2116,
      "à¦¶à¦¨à¦ķ": 2117,
      "Ġà¦īà¦ªà¦²à¦¬": 2118,
      "Ġà§§à§§à§": 2119,
      "Ġ24": 2120,
      "Ġà§¨à§¦à§¦à§¦": 2121,
      "ĠâĢĺâĢĺ": 2122,
      "à¦ĺà¦¬à¦¦": 2123,
      "Ġà¦ķà¦®à¦¤": 2124,
      "Ġà¦¸à¦¬à¦ķ": 2125,
      "Ġà¦¸à¦¬à¦ľ": 2126,
      "Ġà¦ıà¦¸à¦ıà¦®": 2127,
      "à§Ńà§®": 2128,
      "Ġà¦¸à¦Ļà¦ĺà¦¬à¦¦": 2129,
      "Ġà§¨à§¦à§§à§¯": 2130,
      "à¦¸à¦²à¦®": 2131,
      "Ġà¦¦à¦²à¦Ł": 2132,
      "à¦¯à¦®à¦¯": 2133,
      "à¦ĩà¦Łà¦¸": 2134,
      "Ġà¦ıà¦²à¦ľ": 2135,
      "ind": 2136,
      "Ġà§«à§«": 2137,
      "Ġà§«à§¦à§¦à§¦": 2138,
      "Ġà¦Ĩà¦ľà¦¬": 2139,
      "Ġà¦Ĩà¦ľà¦®": 2140,
      "Ġà¦Ĩà¦ľà¦¹": 2141,
      "Ġà§¦à§¯à§¬": 2142,
      "Ġà¦ĩà¦¨à¦Ń": 2143,
      "Ġà¦ĩà¦¨à¦«": 2144,
      "Ġà§ªà§¦à§¦": 2145,
      "Ġà§ªà§¬": 2146,
      "à¦¶à¦ķà¦¤": 2147,
      "à¦Ĺà¦¤à¦ķ": 2148,
      "Ġtime": 2149,
      "Ġà¦ħà¦¬à¦¦": 2150,
      "à¦ħà¦ª": 2151,
      "à¦ħà¦¬à¦¶": 2152,
      "Ġà¦ħà¦¬à¦¸à¦°": 2153,
      "Ġà¦Ĩà¦ķà¦¬à¦°": 2154,
      "Ġà§¬à§Ń": 2155,
      "à¦ıà¦¸à¦Ł": 2156,
      "Ġà¦Ĩà¦¶à¦ª": 2157,
      "Ġà§Ńà§®": 2158,
      "Ġà§Ńà§§": 2159,
      "Ġà§Ńà§¦à§¦à§¦": 2160,
      "à¦¬à¦ķà¦ķ": 2161,
      "à§İà¦¸à¦°": 2162,
      "à§¨à§¦à§§à§¬": 2163,
      "à§¨à§¦à§§à§©": 2164,
      "Ġ17": 2165,
      "Ġà§®à§¦": 2166,
      "Ġà§®à§ªà§©": 2167,
      "Ġà¦ħà¦ªà¦®": 2168,
      "ovies": 2169,
      "ata": 2170,
      "ĠSI": 2171,
      "ĠSaf": 2172,
      "rect": 2173,
      "Ġà¦Ĩà¦ĩà¦¡": 2174,
      "Ġà¦īà¦łà¦¬": 2175,
      "Ġà¦ªà¦¥à¦ļ": 2176,
      "ĠPro": 2177,
      "Ġà¦Ĩà¦ªà¦¡": 2178,
      "Ġà¦Ĺà¦£à¦¤": 2179,
      "à§§à§¨à§©à§®": 2180,
      "ĠAdd": 2181,
      "ÂłĠÂł": 2182,
      "Ġab": 2183,
      "Ġam": 2184,
      "Ġcap": 2185,
      "Ġà¦Ńà¦¬à¦¨à¦Ł": 2186,
      "ori": 2187,
      "Ġbun": 2188,
      "âĢĿà¥¤": 2189,
      "ades": 2190,
      "à¦Ĩà¦ĩà¦«": 2191,
      "à¦Ĩà¦ĩà¦¡à¦¬": 2192,
      "à¦°à¦«à¦°à¦®": 2193,
      "Ġà¦ķà¦¨à¦«": 2194,
      "Ġà¦¤à¦ĸà¦¨à¦ĩ": 2195,
      "à§§à§«à§¨à§§à§«": 2196,
      "Ġà¦¦à¦°à¦ľ": 2197,
      "Ġmovies": 2198,
      "à¦Ĺà¦ľà¦¹": 2199,
      "une": 2200,
      "à¦ĩà¦¡à¦²": 2201,
      "Ġfor": 2202,
      "agra": 2203,
      "ĠDe": 2204,
      "ĠData": 2205,
      "Ġà§§à§ªà§§": 2206,
      "à¦°à¦ªà¦°à¦ĵ": 2207,
      "ĠâĨĴ": 2208,
      "Ġà§¨à§¦à§¦à§¬": 2209,
      "Ġà§¯à§«à§«à§¨à§¬": 2210,
      "140": 2211,
      "Ġà¦·à¦·": 2212,
      "Ġà¦Īà¦¦à¦Ĺ": 2213,
      "à¦¹à¦¬à¦§": 2214,
      "1964": 2215,
      "à§¨à§Ńà§®à§Ń": 2216,
      "152": 2217,
      "ĠWin": 2218,
      "Ġvirgin": 2219,
      "à§§à§ªà§©": 2220,
      "Ġà¦¸à¦«à¦°à¦ķ": 2221,
      "direct": 2222,
      "ists": 2223,
      "à¦ĩà¦¦à¦¹": 2224,
      "Ġà§«à§®à§¯": 2225,
      "ĠSelect": 2226,
      "tern": 2227,
      "à¦®à¦ĺà¦Ł": 2228,
      "omi": 2229,
      "Ġfree": 2230,
      "à¦īà¦ªà¦ľ": 2231,
      "Ġà§¦à§§à§¯à§§à§¨à§©à§®": 2232,
      "Ġà§®à§ªà§©à§¨à§©à§Ń": 2233,
      "Ġsuahm": 2234,
      "ave": 2235,
      "hipping": 2236,
      "Ġà¦¸à¦«à¦Łà¦ĵà¦¯": 2237,
      "Ġà¦ıà¦ıà¦¸à¦ª": 2238,
      "Ġà§¦à§§à§®à§ªà§§à§«à§¨à§§à§«": 2239,
