{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 29111, "content": "ক্ক", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29112, "content": "ক্ট্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29113, "content": "ক্ত্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29114, "content": "ক্ন", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29115, "content": "ক্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29116, "content": "ক্ষ্ণ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29117, "content": "ক্ষ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29118, "content": "ক্ষ্ম্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29119, "content": "খ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29120, "content": "খ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29121, "content": "গ্‌ণ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29122, "content": "গ্ধ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29123, "content": "গ্ধ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29124, "content": "গ্ন্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29125, "content": "গ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29126, "content": "গ্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29127, "content": "গ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29128, "content": "গ্র্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29129, "content": "গ্ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29130, "content": "ঘ্ন", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29131, "content": "ঙ্‌ক্ত", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29132, "content": "ঙ্ক্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29133, "content": "ঙ্ক্ষ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29134, "content": "ঙ্খ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29135, "content": "ঙ্গ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29136, "content": "ঙ্ঘ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29137, "content": "ঙ্ঘ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29138, "content": "ঙ্ঘ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29139, "content": "ঙ্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29140, "content": "চ্ছ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29141, "content": "চ্ছ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29142, "content": "চ্ঞ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29143, "content": "চ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29144, "content": "জ্জ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29145, "content": "জ্ঝ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29146, "content": "জ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29147, "content": "ঞ্ঝ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29148, "content": "ট্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29149, "content": "ট্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29150, "content": "ড্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29151, "content": "ড্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29152, "content": "ড্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29153, "content": "ড়্গ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29154, "content": "ঢ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29155, "content": "ণ্ঠ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29156, "content": "ণ্ড্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29157, "content": "ণ্ড্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29158, "content": "ণ্ঢ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29159, "content": "ণ্ণ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29160, "content": "ণ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29161, "content": "ণ্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29162, "content": "ত্ত্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29163, "content": "ত্ত্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29164, "content": "ত্থ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29165, "content": "ত্র্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29166, "content": "থ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29167, "content": "দ্গ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29168, "content": "দ্ঘ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29169, "content": "দ্দ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29170, "content": "দ্ভ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29171, "content": "দ্ভ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29172, "content": "দ্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29173, "content": "দ্র্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29174, "content": "ধ্ন", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29175, "content": "ধ্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29176, "content": "ন্ট্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29177, "content": "ন্ড্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29178, "content": "ন্ত্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29179, "content": "ন্ত্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29180, "content": "ন্ত্র্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29181, "content": "ন্থ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29182, "content": "ন্দ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29183, "content": "ন্ধ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29184, "content": "ন্ধ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29185, "content": "ন্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29186, "content": "প্ন", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29187, "content": "প্প", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29188, "content": "প্র্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29189, "content": "ব্জ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29190, "content": "ভ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29191, "content": "ভ্ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29192, "content": "ম্প্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29193, "content": "ম্ফ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29194, "content": "ম্ব্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29195, "content": "ম্ভ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29196, "content": "ম্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29197, "content": "ম্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29198, "content": "ম্ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29199, "content": "র্ক্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29200, "content": "র্গ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29201, "content": "র্ঘ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29202, "content": "র্ঙ্গ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29203, "content": "র্চ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29204, "content": "র্জ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29205, "content": "র্জ্জ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29206, "content": "র্জ্ঞ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29207, "content": "র্ণ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29208, "content": "র্ত্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29209, "content": "র্থ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29210, "content": "র্ব্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29211, "content": "র্ম্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29212, "content": "র্শ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29213, "content": "র্ষ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29214, "content": "র্হ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29215, "content": "র্খ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29216, "content": "র্গ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29217, "content": "র্চ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29218, "content": "র্ছ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29219, "content": "র্জ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29220, "content": "র্ঝ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29221, "content": "র্ড", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29222, "content": "র্ৎ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29223, "content": "র্ত্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29224, "content": "র্ত্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29225, "content": "র্দ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29226, "content": "র্দ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29227, "content": "র্দ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29228, "content": "র্ধ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29229, "content": "র্প", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29230, "content": "র্ফ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29231, "content": "র্ভ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29232, "content": "র্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29233, "content": "র্ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29234, "content": "র্শ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29235, "content": "র্শ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29236, "content": "র্ষ্ট", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29237, "content": "র্ষ্ণ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29238, "content": "র্ষ্ণ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29239, "content": "র্হ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29240, "content": "র্ঢ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29241, "content": "ল্ক্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29242, "content": "ল্গ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29243, "content": "ল্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29244, "content": "ল্ভ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29245, "content": "ল্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29246, "content": "শ্চ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29247, "content": "শ্ছ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29248, "content": "শ্ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29249, "content": "ষ্ক্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29250, "content": "ষ্ক্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29251, "content": "ষ্ট্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29252, "content": "ষ্ঠ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29253, "content": "ষ্ণ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29254, "content": "ষ্প", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29255, "content": "ষ্প্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29256, "content": "ষ্ফ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29257, "content": "ষ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29258, "content": "ষ্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29259, "content": "ষ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29260, "content": "স্ক্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29261, "content": "স্খ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29262, "content": "স্ত্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29263, "content": "স্ত্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29264, "content": "স্ন্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29265, "content": "স্প্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29266, "content": "স্প্‌ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29267, "content": "স্ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29268, "content": "হ্ণ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29269, "content": "হ্ব", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29270, "content": "হ্ম", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29271, "content": "হ্ল", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29272, "content": "কঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29273, "content": "কঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29274, "content": "খূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29275, "content": "খৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29276, "content": "খৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29277, "content": "খং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29278, "content": "খঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29279, "content": "খঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29280, "content": "গূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29281, "content": "গঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29282, "content": "গঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29283, "content": "ঘী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29284, "content": "ঘৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29285, "content": "ঘৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29286, "content": "ঘং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29287, "content": "ঘঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29288, "content": "ঘঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29289, "content": "ঙি", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29290, "content": "ঙী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29291, "content": "ঙু", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29292, "content": "ঙূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29293, "content": "ঙৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29294, "content": "ঙৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29295, "content": "ঙো", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29296, "content": "ঙৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29297, "content": "ঙং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29298, "content": "ঙঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29299, "content": "ঙঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29300, "content": "চৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29301, "content": "চঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29302, "content": "চঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29303, "content": "ছী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29304, "content": "ছূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29305, "content": "ছৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29306, "content": "ছৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29307, "content": "ছং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29308, "content": "ছঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29309, "content": "ছঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29310, "content": "জূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29311, "content": "জৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29312, "content": "জৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29313, "content": "জঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29314, "content": "জঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29315, "content": "ঝী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29316, "content": "ঝূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29317, "content": "ঝৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29318, "content": "ঝৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29319, "content": "ঝৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29320, "content": "ঝং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29321, "content": "ঝঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29322, "content": "ঝঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29323, "content": "টূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29324, "content": "টৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29325, "content": "টৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29326, "content": "টৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29327, "content": "টং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29328, "content": "টঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29329, "content": "টঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29330, "content": "ঠী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29331, "content": "ঠূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29332, "content": "ঠৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29333, "content": "ঠৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29334, "content": "ঠৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29335, "content": "ঠং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29336, "content": "ঠঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29337, "content": "ঠঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29338, "content": "ডী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29339, "content": "ডূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29340, "content": "ডৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29341, "content": "ডৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29342, "content": "ডৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29343, "content": "ডঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29344, "content": "ঢী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29345, "content": "ঢূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29346, "content": "ঢৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29347, "content": "ঢৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29348, "content": "ঢৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29349, "content": "ঢং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29350, "content": "ঢঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29351, "content": "ঢঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29352, "content": "ণূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29353, "content": "ণৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29354, "content": "ণৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29355, "content": "ণো", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29356, "content": "ণৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29357, "content": "ণং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29358, "content": "ণঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29359, "content": "ণঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29360, "content": "তং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29361, "content": "তঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29362, "content": "থূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29363, "content": "থৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29364, "content": "থৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29365, "content": "থৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29366, "content": "থং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29367, "content": "থঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29368, "content": "থঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29369, "content": "দং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29370, "content": "দঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29371, "content": "দঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29372, "content": "ধৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29373, "content": "ধৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29374, "content": "ধং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29375, "content": "ধঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29376, "content": "ধঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29377, "content": "নঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29378, "content": "নঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29379, "content": "পঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29380, "content": "ফূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29381, "content": "ফৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29382, "content": "ফৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29383, "content": "ফং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29384, "content": "ফঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29385, "content": "ফঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29386, "content": "বূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29387, "content": "বঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29388, "content": "বঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29389, "content": "ভৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29390, "content": "ভং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29391, "content": "ভঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29392, "content": "ভঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29393, "content": "মঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29394, "content": "মঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29395, "content": "যৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29396, "content": "যৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29397, "content": "যং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29398, "content": "যঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29399, "content": "যঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29400, "content": "রৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29401, "content": "রৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29402, "content": "রঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29403, "content": "লূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29404, "content": "লৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29405, "content": "লৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29406, "content": "লঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29407, "content": "লঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29408, "content": "শঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29409, "content": "শঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29410, "content": "ষূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29411, "content": "ষৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29412, "content": "ষৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29413, "content": "ষৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29414, "content": "ষং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29415, "content": "ষঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29416, "content": "ষঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29417, "content": "সঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29418, "content": "হৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29419, "content": "হঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29420, "content": "হঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29421, "content": "ড়ু", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29422, "content": "ড়ূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29423, "content": "ড়ৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29424, "content": "ড়ৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29425, "content": "ড়ৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29426, "content": "ড়ং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29427, "content": "ড়ঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29428, "content": "ড়ঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29429, "content": "ঢ়া", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29430, "content": "ঢ়ি", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29431, "content": "ঢ়ী", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29432, "content": "ঢ়ু", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29433, "content": "ঢ়ূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29434, "content": "ঢ়ৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29435, "content": "ঢ়ে", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29436, "content": "ঢ়ৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29437, "content": "ঢ়ো", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29438, "content": "ঢ়ৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29439, "content": "ঢ়ং", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29440, "content": "ঢ়ঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29441, "content": "ঢ়ঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29442, "content": "য়ি", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29443, "content": "য়ূ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29444, "content": "য়ৃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29445, "content": "য়ৈ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29446, "content": "য়ৌ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29447, "content": "য়ঃ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29448, "content": "য়ঁ", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29449, "content": "চ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29450, "content": "ছ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29451, "content": "ছ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29452, "content": "ঝ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29453, "content": "ঝ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29454, "content": "ঞ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29455, "content": "ঞ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29456, "content": "ঠ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29457, "content": "ঠ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29458, "content": "ণ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29459, "content": "ন্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29460, "content": "ফ্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29461, "content": "য্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29462, "content": "র্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29463, "content": "ল্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29464, "content": "ষ্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29465, "content": "ড়্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29466, "content": "ড়্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29467, "content": "ঢ়্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29468, "content": "ঢ়্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29469, "content": "য়্য", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 29470, "content": "য়্র", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}], "normalizer": null, "pre_tokenizer": {"type": "Whitespace"}, "post_processor": null, "decoder": null, "model": {"type": "BPE", "dropout": null, "unk_token": "<unk>", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": false, "ignore_merges": false, "vocab": {"\u0003": 0, "A": 1, "B": 2, "C": 3, "D": 4, "E": 5, "F": 6, "G": 7, "H": 8, "I": 9, "J": 10, "K": 11, "L": 12, "M": 13, "N": 14, "O": 15, "P": 16, "Q": 17, "R": 18, "S": 19, "T": 20, "U": 21, "V": 22, "W": 23, "X": 24, "Y": 25, "Z": 26, "a": 27, "b": 28, "c": 29, "d": 30, "e": 31, "f": 32, "g": 33, "h": 34, "i": 35, "j": 36, "k": 37, "l": 38, "m": 39, "n": 40, "o": 41, "p": 42, "q": 43, "r": 44, "s": 45, "t": 46, "u": 47, "v": 48, "w": 49, "x": 50, "y": 51, "z": 52, "": 53, "": 54, "¡": 55, "¥": 56, "§": 57, "¬": 58, "®": 59, "¯": 60, "°": 61, "²": 62, "´": 63, "¾": 64, "É": 65, "Í": 66, "Ð": 67, "Ñ": 68, "Ó": 69, "Ö": 70, "×": 71, "Ø": 72, "ß": 73, "à": 74, "á": 75, "â": 76, "ã": 77, "ä": 78, "å": 79, "æ": 80, "ç": 81, "è": 82, "é": 83, "ê": 84, "ì": 85, "ñ": 86, "ò": 87, "ó": 88, "ô": 89, "ö": 90, "ø": 91, "ú": 92, "ü": 93, "ý": 94, "ā": 95, "ă": 96, "ą": 97, "č": 98, "Đ": 99, "đ": 100, "ē": 101, "ę": 102, "ě": 103, "ğ": 104, "ī": 105, "İ": 106, "ı": 107, "ł": 108, "ō": 109, "ő": 110, "œ": 111, "ś": 112, "ş": 113, "š": 114, "Ÿ": 115, "ž": 116, "ƒ": 117, "ư": 118, "Ʊ": 119, "ƻ": 120, "ƽ": 121, "ə": 122, "ɪ": 123, "ʱ": 124, "ʼ": 125, "ʿ": 126, "ˈ": 127, "ː": 128, "̃": 129, "̨": 130, "ͼ": 131, "Ε": 132, "ά": 133, "έ": 134, "ή": 135, "ί": 136, "α": 137, "β": 138, "γ": 139, "δ": 140, "ε": 141, "η": 142, "θ": 143, "ι": 144, "κ": 145, "λ": 146, "μ": 147, "ν": 148, "ο": 149, "π": 150, "ρ": 151, "ς": 152, "σ": 153, "τ": 154, "υ": 155, "φ": 156, "χ": 157, "ω": 158, "ό": 159, "А": 160, "Б": 161, "В": 162, "Г": 163, "Д": 164, "Е": 165, "Ж": 166, "З": 167, "И": 168, "Й": 169, "К": 170, "Л": 171, "М": 172, "Н": 173, "О": 174, "П": 175, "Р": 176, "С": 177, "Т": 178, "У": 179, "Ф": 180, "Х": 181, "Ц": 182, "Ч": 183, "Ъ": 184, "Ы": 185, "Ь": 186, "Я": 187, "а": 188, "б": 189, "в": 190, "г": 191, "д": 192, "е": 193, "ж": 194, "з": 195, "и": 196, "й": 197, "к": 198, "л": 199, "м": 200, "н": 201, "о": 202, "п": 203, "р": 204, "с": 205, "т": 206, "у": 207, "ф": 208, "х": 209, "ц": 210, "ч": 211, "ш": 212, "щ": 213, "ъ": 214, "ы": 215, "ь": 216, "э": 217, "ю": 218, "я": 219, "і": 220, "ї": 221, "ա": 222, "ե": 223, "ն": 224, "ր": 225, "ֱ": 226, "ַ": 227, "א": 228, "ב": 229, "ג": 230, "ד": 231, "ה": 232, "ו": 233, "ח": 234, "ט": 235, "י": 236, "כ": 237, "ל": 238, "ם": 239, "מ": 240, "ן": 241, "נ": 242, "ס": 243, "ע": 244, "פ": 245, "צ": 246, "ק": 247, "ר": 248, "ש": 249, "ת": 250, "،": 251, "؟": 252, "ء": 253, "آ": 254, "أ": 255, "ؤ": 256, "إ": 257, "ئ": 258, "ا": 259, "ب": 260, "ة": 261, "ت": 262, "ث": 263, "ج": 264, "ح": 265, "خ": 266, "د": 267, "ذ": 268, "ر": 269, "ز": 270, "س": 271, "ش": 272, "ص": 273, "ض": 274, "ط": 275, "ظ": 276, "ع": 277, "غ": 278, "ـ": 279, "ف": 280, "ق": 281, "ك": 282, "ل": 283, "م": 284, "ن": 285, "ه": 286, "و": 287, "ى": 288, "ي": 289, "ً": 290, "ٌ": 291, "ٍ": 292, "َ": 293, "ُ": 294, "ِ": 295, "ّ": 296, "ْ": 297, "ٰ": 298, "ٱ": 299, "پ": 300, "چ": 301, "ک": 302, "ڪ": 303, "گ": 304, "ہ": 305, "ی": 306, "ۡ": 307, "ं": 308, "अ": 309, "क": 310, "ग": 311, "च": 312, "ज": 313, "ट": 314, "ठ": 315, "त": 316, "द": 317, "न": 318, "प": 319, "ब": 320, "भ": 321, "म": 322, "य": 323, "र": 324, "ल": 325, "व": 326, "श": 327, "स": 328, "ह": 329, "ा": 330, "ि": 331, "ी": 332, "ु": 333, "ू": 334, "े": 335, "ै": 336, "ो": 337, "्": 338, "।": 339, "॥": 340, "ঁ": 341, "ং": 342, "ঃ": 343, "অ": 344, "আ": 345, "ই": 346, "ঈ": 347, "উ": 348, "ঊ": 349, "ঋ": 350, "এ": 351, "ঐ": 352, "ও": 353, "ঔ": 354, "ক": 355, "খ": 356, "গ": 357, "ঘ": 358, "ঙ": 359, "চ": 360, "ছ": 361, "জ": 362, "ঝ": 363, "ঞ": 364, "ট": 365, "ঠ": 366, "ড": 367, "ঢ": 368, "ণ": 369, "ত": 370, "থ": 371, "দ": 372, "ধ": 373, "ন": 374, "প": 375, "ফ": 376, "ব": 377, "ভ": 378, "ম": 379, "য": 380, "র": 381, "ল": 382, "শ": 383, "ষ": 384, "স": 385, "হ": 386, "়": 387, "া": 388, "ি": 389, "ী": 390, "ু": 391, "ূ": 392, "ৃ": 393, "ে": 394, "ৈ": 395, "ো": 396, "ৌ": 