{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "[^\\r\\n\\p{Bengali}\\p{L}\\p{Nd}]?[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]*[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]+|[^\\r\\n\\p{Bengali}\\p{L}\\p{Nd}]?[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]+[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]*|[০-৯]{1,4}| ?\\p{N}+| ?[^\\s\\p{Bengali}\\p{L}\\p{Nd}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<|endoftext|>": 1,
      "<|im_start|>": 2,
      "<|im_end|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "¡": 92,
      "¢": 93,
      "£": 94,
      "¤": 95,
      "¥": 96,
      "¦": 97,
      "§": 98,
      "¨": 99,
      "©": 100,
      "ª": 101,
      "«": 102,
      "¬": 103,
      "®": 104,
      "¯": 105,
      "°": 106,
      "²": 107,
      "³": 108,
      "¶": 109,
      "·": 110,
      "¸": 111,
      "¹": 112,
      "º": 113,
      "»": 114,
      "¼": 115,
      "½": 116,
      "¾": 117,
      "¿": 118,
      "Â": 119,
      "Ã": 120,
      "Å": 121,
      "à": 122,
      "â": 123,
      "ï": 124,
      "ð": 125,
      "ĉ": 126,
      "Ċ": 127,
      "Ġ": 128,
      "Ģ": 129,
      "ģ": 130,
      "Ĥ": 131,
      "ĥ": 132,
      "Ħ": 133,
      "ħ": 134,
      "Ĩ": 135,
      "ĩ": 136,
      "Ī": 137,
      "ī": 138,
      "Ĭ": 139,
      "ĭ": 140,
      "Į": 141,
      "į": 142,
      "İ": 143,
      "ı": 144,
      "Ĳ": 145,
      "ĳ": 146,
      "Ĵ": 147,
      "ĵ": 148,
      "Ķ": 149,
      "ķ": 150,
      "ĸ": 151,
      "Ĺ": 152,
      "ĺ": 153,
      "Ļ": 154,
      "ļ": 155,
      "Ľ": 156,
      "ľ": 157,
      "Ŀ": 158,
      "ŀ": 159,
      "Ł": 160,
      "ł": 161,
      "Ń": 162,
      "à¦": 163,
      "à§": 164,
      "Ġà¦": 165,
      "à¦¾": 166,
      "à¦¾à¦": 167,
      "à§ĩ": 168,
      "à§į": 169,
      "à§įà¦": 170,
      "à¦¿": 171,
      "à¦°": 172,
      "à¦¿à¦": 173,
      "à§ĩà¦": 174,
      "à§ĩĠà¦": 175,
      "à¦¼": 176,
      "à¦¨": 177,
      "¯à¦¼": 178,
      "à¦°Ġà¦": 179,
      "à¦¾à¦°": 180,
      "à§ģ": 181,
      "à¦ķ": 182,
      "à¦²": 183,
      "à¦¾Ġà¦": 184,
      "à§ĭ": 185,
      "à¦¤": 186,
      "à¦¬": 187,
      "à¦®": 188,
      "à§ĩà¦°Ġà¦": 189,
      "à§įà¦°": 190,
      "à¥": 191,
      "à¥¤": 192,
      "Ġà¦ķ": 193,
      "à§įà¦¯": 194,
      "à§Ģ": 195,
      "à¦¯à¦¼": 196,
      "Ġà¦¸": 197,
      "à¦¾à¦¨": 198,
      "à¦¸": 199,
      "Ġà¦¬": 200,
      "Ġà¦ª": 201,
      "à¦¦": 202,
      "à§įà¦¤": 203,
      "à¦ª": 204,
      "Ġà¦ı": 205,
      "Ġà¦®": 206,
      "à¦Ł": 207,
      "Ġà¦Ĩ": 208,
      "à§ĩà¦¨": 209,
      "Ġà¦¨": 210,
      "à¦°à§įà¦": 211,
      "Ġà¦¦": 212,
      "à¦¾à¦²": 213,
      "à¦¾à¦®": 214,
      "à¦Ĺ": 215,
      "Ġà¦ķà¦°": 216,
      "Ġà§": 217,
      "Ġà¦¹": 218,
      "à¦¿à¦¨": 219,
      "à¦¿à¦ķ": 220,
      "à¦¿à¦¯à¦¼": 221,
      "à¦¾à¦¯à¦¼": 222,
      "à¦¾à¦ķ": 223,
      "à¦¹": 224,
      "à¦¿à¦¤": 225,
      "Ġà¦¤": 226,
      "à¦ĩ": 227,
      "à§įà¦Ł": 228,
      "à¦ľ": 229,
      "Ġà¦ľ": 230,
      "à§ĩà¦Ľ": 231,
      "Ġà¦ħ": 232,
      "¡à¦¼": 233,
      "à§įà¦¬": 234,
      "à§ĩà¥¤": 235,
      "à¦¾à¦ĩ": 236,
      "à¦Ĥ": 237,
      "à¦¾à¦¤": 238,
      "à¦¾à¦¬": 239,
      "à¦¾à¦¦": 240,
      "à¦¾à¦¸": 241,
      "à§ģà¦²": 242,
      "âĢ": 243,
      "à¦¿à¦²": 244,
      "à¦£": 245,
      "à§¦": 246,
      "à§ĩà¦ķ": 247,
      "Ġà¦°": 248,
      "à¦¶": 249,
      "à§ĩà¦¶": 250,
      "Ġà¦ªà§įà¦°": 251,
      "à§ĩĠà¦ª": 252,
      "à¦Ń": 253,
      "à§ĩà¦²": 254,
      "à§įà¦·": 255,
      "à¦§": 256,
      "Ġà¦¶": 257,
      "à¦ļ": 258,
      "à§ĩĠà¦¬": 259,
      "à¦¾à¦ľ": 260,
      "à¦¨à§įà¦": 261,
      "Ġà¦ĵ": 262,
      "§à§": 263,
      "à§ĩĠà¦Ĩ": 264,
      "Ġà¦¬à¦¿à¦": 265,
      "à¦Łà¦¿": 266,
      "à¦¡à¦¼": 267,
      "à§ĩĠà¦¸": 268,
      "Ġà¦Ĺ": 269,
      "à¦Ľ": 270,
      "à§ĥ": 271,
      "Ġà¦¯": 272,
      "à¦¾à¦¹": 273,
      "à¦¾à¦ª": 274,
      "à§Ĥ": 275,
      "Ġà¦ļ": 276,
      "Ġ(": 277,
      "à§įà¦ª": 278,
      "à§ĩà¦ĩ": 279,
      "à¦ĸ": 280,
      "à§ĩà¦°Ġà¦¸": 281,
      "à¦¾à¦Ĺ": 282,
      "à¦°à¦¿à¦": 283,
      "Ġà¦ĩ": 284,
      "à¦ĵ": 285,
      "Ġà¦Ń": 286,
      "à§ģà¦°": 287,
      "Ġà¦«": 288,
      "à¥¤Ċ": 289,
      "à§ĩĠà¦ı": 290,
      "Ġà¦ī": 291,
      "à¦¿à¦°Ġà¦": 292,
      "à§ĭà¦¨": 293,
      "à¦¥": 294,
      "à§ĩĠà¦¨": 295,
      "à¦ķà§įà¦·": 296,
      "Ġà¦¸à¦®": 297,
      "Ġà¦²": 298,
      "Ļà§įà¦": 299,
      "à¦¿à¦¸": 300,
      "à¦¾Ġà¦¹": 301,
      "à¦¾à¦°à§įà¦": 302,
      "à§ĩĠà¦¦": 303,
      "à¦¿à¦°": 304,
      "à§ĩĠà¦ķ": 305,
      "à¦«": 306,
      "à¦·": 307,
      "à¦¾Ġà¦ķ": 308,
      "à¦¨à§įà¦¯": 309,
      "à¦¨à§įà¦¤": 310,
      "à§ĩà¦°": 311,
      "à¦¿à¦¶": 312,
      "à§§à§": 313,
      "Ġà¦ĸ": 314,
      "âĢĻ": 315,
      "à¦¾à¦¡à¦¼": 316,
      "Ġà¦ıà¦ķ": 317,
      "à§ĩà¦ĸ": 318,
      "à§ģà¦¨": 319,
      "Ļà§įà¦Ĺ": 320,
      "à§ĩà¦Ł": 321,
      "à¦¾Ġà¦¬": 322,
      "à§ĩà¦¯à¦¼": 323,
      "Ġà¦¹à¦¯à¦¼": 324,
      "Ġà¦Ľ": 325,
      "à¦¾à¦ļ": 326,
      "à¦¾à¦¶": 327,
      "à§ĭà¦Ĺ": 328,
      "à¦¿à¦¬": 329,
      "Ġà¦¥": 330,
      "Ġà§¨": 331,
      "à§įà¦¥": 332,
      "à¦¦à§įà¦": 333,
      "à§ģà¦ķ": 334,
      "à§įà¦²": 335,
      "à§ĩĠà¦¹": 336,
      "à§ĩà¦°Ġà¦ª": 337,
      "à§ĩà¦°Ġà¦®": 338,
      "à¦Ĩ": 339,
      "à¦¿à¦Ł": 340,
      "à§ĩĠà¦¯": 341,
      "à§ĩĠà¦¤": 342,
      "à§Į": 343,
      "à§ĩĠà¦®": 344,
      "à§ĩà¦¤": 345,
      "à¦ı": 346,
      "à§ĩà¦°Ġà¦¬": 347,
      "à¦°à§įà¦®": 348,
      "à¦¬à¦Ĥ": 349,
      "à§ĩà¦°Ġà¦ķ": 350,
      "à¦¿à¦ľ": 351,
      "à¦¾Ġà¦ª": 352,
      "à¦¾à¦ģ": 353,
      "à¦°à§įà¦¬": 354,
      "Ġà¦Ł": 355,
      "à¦¿à¦®": 356,
      "à¦¿à¦¦": 357,
      "à¦¤à¦¿": 358,
      "à¦Ļà§įà¦Ĺ": 359,
      "à§ģà¦°Ġà¦": 360,
      "Ġà¦Ĩà¦®": 361,
      "à§ĩà¦Ľà§ĩà¦¨": 362,
      "à§ĩà¦Ľà§ĩà¥¤": 363,
      "à¦¾à¦§": 364,
      "à§¨": 365,
      "à¦¾à¦Ł": 366,
      "à¦ķà¦¾à¦°": 367,
      "ĠâĢ": 368,
      "à§ĩà¦®": 369,
      "à¥¤Ġà¦ı": 370,
      "à¦¾Ġà¦¸": 371,
      "à¦¯": 372,
      "Ġà¦¬à§įà¦¯": 373,
      "ŀà§įà¦": 374,
      "à§ĩà¦¬": 375,
      "à§Ģà¦¯à¦¼": 376,
      "Ġà¦¡": 377,
      "à§ĩĠà¦Ĺ": 378,
      "Ġà¦¸à¦Ĥ": 379,
      "à¦¬à¦¾à¦°": 380,
      "Ġà¦¦à§ĩà¦¶": 381,
      "à¦¾à¦ĵ": 382,
      "à¦¾Ġà¦ķà¦°": 383,
      "à¦¡": 384,
      "à§«": 385,
      "à§ĩà¦·": 386,
      "Ġà¦ıà¦¬à¦Ĥ": 387,
      "à§©": 388,
      "Ġà¦¬à¦²": 389,
      "Ġà¦ªà¦°à¦¿à¦": 390,
      "ĠÂ": 391,
      "à§ĩ,": 392,
      "à§ĩà¦ĵ": 393,
      "à§ĩĠà¦ħ": 394,
      "à§įà¦¸": 395,
      "à¦¨à§įà¦¦": 396,
      "à¦¿à¦ª": 397,
      "à§Ģà¦°Ġà¦": 398,
      "à§įà¦¡": 399,
      "à§įà¦Ľ": 400,
      "à§ģà¦®": 401,
      "à¦¯à¦¼à¦¾à¦°": 402,
      "à¦¦à§įà¦§": 403,
      "01": 404,
      "à§ĩà¦¦": 405,
      "Ġà¦¥à§ĩà¦ķ": 406,
      "à¦¾,": 407,
      "Ġà§§à§": 408,
      "à¦ĥ": 409,
      "à¦¾Ġà¦¹à¦¯à¦¼": 410,
      "à§ĩĠà¦ľ": 411,
      "à¦ŀà§įà¦": 412,
      "Ġà¦ħà¦¨": 413,
      "..": 414,
      "Ġ2": 415,
      "à¦¾Ġà¦¨": 416,
      "Ġà¦ªà¦°": 417,
      "à§ĥà¦¤": 418,
      "à¦¾à¥¤": 419,
      "Ńà¦¾à¦Ĺ": 420,
      "à¦¾à¦ĸ": 421,
      "Ġà¦¤à¦¾à¦°": 422,
      "à¦°à§įà¦¤": 423,
      "à¦¸à§įà¦¥": 424,
      "à§ĩĠà¦ªà¦¾à¦°": 425,
      "à§įà¦®": 426,
      "à§ĩà¦¸": 427,
      "à¦¿à¦Ĥ": 428,
      "à¦¨à¦¿": 429,
      "à§ĩà¦¨,": 430,
      "à¦¿à¦·": 431,
      "à§ĩĠà¦°": 432,
      "Ġ201": 433,
      "à¦®à¦¾à¦¨": 434,
      "à§įà¦¨": 435,
      "à§ĩĠà¦ļ": 436,
      "à¦ľà¦¨": 437,
      "à§įà¦°à§Ģ": 438,
      "à§Ī": 439,
      "Ġà¦ķà¦°à¦¤": 440,
      "à§ĩà¦°Ġà¦ľ": 441,
      "à§įà¦¯à¦¾à¦¨": 442,
      "Ġà¦¨à¦¿": 443,
      "à§ĩĠà¦ªà§įà¦°": 444,
      "à¦¾Ġà¦¦": 445,
      "à¦¾Ġà¦Ĩ": 446,
      "Ġà¦®à§ĭ": 447,
      "à¦§à§įà¦¯": 448,
      "Ġà§¨à§¦": 449,
      "à¦¤à§įà¦¯": 450,
      "à¦¾à¦°à¦£": 451,
      "à¦¾à¦®à§Ģ": 452,
      "à¦¾Ġà¦¯": 453,
      "à§ģà¦ķà§įà¦¤": 454,
      "à§ĩà¦ľ": 455,
      "ĠâĢĺ": 456,
      "à§ĩà¦°Ġà¦ħ": 457,
      "à¦ī": 458,
      "à¦¿à¦¨à¦¿": 459,
      "à§ĩĠà¦ıà¦ķ": 460,
      "à§Ģà¦¨": 461,
      "à¦ªà§įà¦°": 462,
      "à§ģà¦·": 463,
      "à§ĭà¦®": 464,
      "Ġà¦ľà¦¾à¦¨": 465,
      "Ġà¦§": 466,
      "à¦ŀà§įà¦ľ": 467,
      "à§įà¦¦": 468,
      "à¦ķà§įà¦¤": 469,
      "à§®": 470,
      "à¦¾Ġà¦®": 471,
      "à§ģà¦¬": 472,
      "à¦ĸà¦¨": 473,
      "à§ĩà¦°Ġà¦¦": 474,
      "à¦¸à§įà¦¤": 475,
      "à§ª": 476,
      "à¦¬à§ĩà¥¤": 477,
      "à¦¾à¦Ľ": 478,
      "à§įà¦°à¦¾à¦®": 479,
      "à¦¾à¦£": 480,
      "à¦¾à¦¨à§įà¦¤": 481,
      "Ġà¦¨à¦¿à¦¯à¦¼": 482,
      "à¦ł": 483,
      "à¦¾à¦°Ġà¦¸": 484,
      "à§ĩà¦¨à¥¤": 485,
      "à¦¤à§įà¦¤": 486,
      "à§ĩà¦°Ġà¦¨": 487,
      "ıà¦ķ": 488,
      "Ġà¦īà¦ª": 489,
      "Ġà¦Ĩà¦²": 490,
      "à§¯": 491,
      "à§įà¦ł": 492,
      "Ġà§§": 493,
      "à§İ": 494,
      "à¦¤à§įà¦°": 495,
      "à¦°à§įà¦¬à¦¾à¦ļ": 496,
      "¢à¦¾à¦ķ": 497,
      "à§¦à§¦": 498,
      "à¦ĵà¦¯à¦¼": 499,
      "Ġà¦ľà¦¨": 500,
      "Ġà¦ĺ": 501,
      "à¦¸à¦²": 502,
      "à§Ń": 503,
      "à§ĭà¦Ł": 504,
      "à¦¿à¦Ľ": 505,
      "à§ĭà¦ķ": 506,
      "Ġà¦¦à§ģ": 507,
      "à¦¾Ġà¦ľ": 508,
      "Ġà¦ªà§įà¦°à¦¤": 509,
      "à¦¨à§įà¦§": 510,
      "à§ĩĠà¦¶": 511,
      "à§ĭà¦°": 512,
      "Ġà¦¸à¦®à¦¯à¦¼": 513,
      "à§įà¦ķ": 514,
      "ĠĠà¦¦à§ĩà¦¶": 515,
      "à¦¾à¦«": 516,
      "à§§": 517,
      "à§įà¦¯à¦¾à¦²": 518,
      "Ġà§¨à§¦à§§à§": 519,
      "à¦°à§įà¦¬à¦¾à¦ļà¦¨": 520,
      "à¦¾à¦¥": 521,
      "à¦¾à¦Ĥ": 522,
      "à¦¾à¦®à¦²": 523,
      "à§¬": 524,
      "à§ĩĠà¦ī": 525,
      "à¦°Ġà¦ª": 526,
      "Ġà¦ıà¦ĩ": 527,
      "à§ĩà¦°Ġà¦ªà§įà¦°": 528,
      "à¦¾Ġà¦ħ": 529,
      "à§ĭà¦²": 530,
      "à¦®à¦¨": 531,
      "à¦¿,": 532,
      "Ġ:": 533,
      "à§ĭâĢĻ": 534,
      "à¦¿à¦ī": 535,
      "à§ģà¦¦": 536,
      "à¦¨à¦¾à¦°": 537,
      "à¦§à¦¾à¦¨": 538,
      "à¦ķà¦¾à¦²": 539,
      "Ġà§©": 540,
      "à§ĭâĢĻà¦Ĩ": 541,
      "Ġà¦Ĩà¦ª": 542,
      "à§įà¦¬à¦°": 543,
      "¥à¦¾à¦ķ": 544,
      "à§Ģà¦¦": 545,
      "Ġà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 546,
      "Ġà¦¦à¦¿à¦¯à¦¼": 547,
      "à§ĩĠà¦Ĩà¦®": 548,
      "à¦¿à¦¯": 549,
      "à§ĩĠà¦¬à¦²": 550,
      ",Ġà¦¸": 551,
      "à¦¿à¥¤": 552,
      "à¦¿à¦ı": 553,
      "à§įà¦Łà§įà¦°": 554,
      "à¦¾Ġà¦ªà§įà¦°": 555,
      "à§ĩĠà¦Ń": 556,
      "à¦¾Ġà¦ı": 557,
      "à§ĭà¦§": 558,
      "à¦¬à§įà¦¯": 559,
      "à§įà¦¯à¦®": 560,
      "à§Ģà¦Ĺ": 561,
      "Ġà¦Ĩà¦°Ġà¦": 562,
      "Ġà¦Ĩà¦Ĺ": 563,
      "à§ģà¦°à§ģ": 564,
      "Ġà¦¸à¦®à§įà¦ª": 565,
      "à¦¿à¦¹": 566,
      "à¦¾à¦ĩà¦²": 567,
      "Ġà¦ķà§ĭ": 568,
      "à¦ªà§įà¦¤": 569,
      "à§Ģà¦¤": 570,
      "à¦¿à¦¨à§įà¦¤": 571,
      "à§Ĥà¦²": 572,
      "à¦¨à§įà¦¤à§įà¦°": 573,
      "eĠ": 574,
      "à¦°à¦ķà¦¾à¦°": 575,
      "à¦¾à¦ľà¦¾à¦°": 576,
      "Ġ-": 577,
      "à¦¾à¦°Ġà¦ķà¦°": 578,
      "à§ģà¦ĸ": 579,
      "à¦ķà¦¾à¦¶": 580,
      "à¦®à§įà¦ª": 581,
      "à§ĩà¦°Ġà¦ľà¦¨à§įà¦¯": 582,
      "à¦¿à¦§": 583,
      "à¦ªà§ģà¦°Ġà¦": 584,
      "à¦°à§įà¦¥": 585,
      "à¦Ńà¦¾à¦¬": 586,
      "à§ĩà¦°Ġà¦Ĩ": 587,
      "à§įà¦ļ": 588,
      "à¦¿à¦¯à¦¼à¦¾à¦°": 589,
      "à¥¤Ġà¦¤": 590,
      "Ġà¦®à¦¾à¦¨": 591,
      "à§ĭà¦¨à§ĭ": 592,
      "à¦¦à§įà¦¦": 593,
      "à¦¾à¦ī": 594,
      "Ġà¦¬à¦¿à¦¶": 595,
      "Ġà¦Ľà¦¿à¦²": 596,
      "à¦¬à¦¾à¦¦": 597,
      "à§Ģà¦¬": 598,
      "à¦¸à§įà¦¯": 599,
      "à§ĩà¦¶à¦¨": 600,
      "à¦¨à§įà¦¡": 601,
      "à¦¿à¦Ľà§ģ": 602,
      "à§ĭà¦¸": 603,
      "Ġà¦¦à¦²": 604,
      "à¦ľà§ĩà¦²": 605,
      "à¦¬à¦¸à§įà¦¥": 606,
      "Ġà¦ķà¦®": 607,
      "...": 608,
      "à§ĩà¦ª": 609,
      "à¦¬à¦¹": 610,
      "à¦¿Ġà¦¸": 611,
      "à¦°à¦£": 612,
      "à¦¿à¦Ń": 613,
      "à§ĩà¦¡": 614,
      "à¦¤à§ĩĠà¦ªà¦¾à¦°": 615,
      "à¦¾à¦¤à§įà¦°": 616,
      "ĠÂ·": 617,
      "à§įà¦ŀ": 618,
      "à¦¿à¦¡": 619,
      "à¦¨Ġà¦ķà¦°": 620,
      "à¦²à¦¾à¦ķ": 621,
      "à§ĩà¦Ľà¦¿à¦²": 622,
      "à¦ļà§įà¦Ľ": 623,
      "à¦¨à§įà¦¨": 624,
      "Ġ(1": 625,
      "à§ĩà¦°Ġà¦®à¦§à§įà¦¯": 626,
      "in": 627,
      "à¦°Ġà¦¸": 628,
      "à§ģà¦²à¦¿à¦¶": 629,
      "à§ĩà¦¯à¦¼à¦¾à¦°": 630,
      "à¦¾-": 631,
      "à§ĭà¦¬": 632,
      "Ġà§«": 633,
      "¥à§ĩà¦ķ": 634,
      "à¦¾Ġà¦Ĺ": 635,
      "à§ĩà¦°Ġà¦ī": 636,
      "Ġà¦¦à¦¿à¦¨": 637,
      "à¦¿à¦ķà§įà¦·": 638,
      "à¦·à§įà¦Ł": 639,
      "à¦¿à¦¨à§įà¦¤à§ģ": 640,
      "Ġà¦¸à¦¾à¦²": 641,
      "Ġà¦Ĩà¦¸": 642,
      "Ġà¦ıà¦ķà¦Łà¦¿": 643,
      "à¦¾à¦ĵà¦¯à¦¼": 644,
      "à¦¿Ġà¦ķà¦°": 645,
      "à¦¾Ġà¦¤": 646,
      "à§ĩà¦¨à§įà¦Ł": 647,
      "ļà¦¾à¦²": 648,
      "à¦Ĺà§ģà¦²": 649,
      "Ġà¦¹à¦²": 650,
      "à¦¾à¦¦à¦ķ": 651,
      "à¦ģ": 652,
      "à§ĩĠà¦«": 653,
      "à¦°Ġà¦ķ": 654,
      "à¦¾à¦°Ġà¦¦": 655,
      "Ġà¦¬à¦Ľ": 656,
      "à¦°Ġà¦¬": 657,
      "à¦¾Ġà¦ĵ": 658,
      "à§ĭà¦°à§įà¦": 659,
      "à§įà¦°à§ģ": 660,
      "Ġà§¦": 661,
      "Ġà¦ĵà¦¯à¦¼": 662,
      "à¦¿à¦ĵ": 663,
      "à§ģà¦¦à§įà¦§": 664,
      "à¦ķà§įà¦°": 665,
      "à¥¤Ġà¦ķ": 666,
      "à§Ģà¦°": 667,
      "à¦Łà¦¨": 668,
      "à¦°à§įà¦·": 669,
      "Ġà¦ľà¦¨à§įà¦¯": 670,
      "Ġà¦¬à¦²à§ĩà¦¨,": 671,
      "à¦¸à¦²à¦¾à¦®": 672,
      "Ġà¦ķà¦°à§įà¦®": 673,
      "Ġà¦ħà¦Ń": 674,
      "à§ĩà¥¤Ċ": 675,
      "à§ģà¦Ł": 676,
      "à¦¾Ġà¦°": 677,
      "à¥¤Ġà¦¸": 678,
      "Ġà¦¥à¦¾à¦ķ": 679,
      "Ġà¦¨à¦¿à¦°à§įà¦¬à¦¾à¦ļà¦¨": 680,
      "à¦ĺ": 681,
      "à¦®à¦¯à¦¼": 682,
      "Ġà¦¨à¦¾à¦®": 683,
      "à¦¾à¦ĩà¦Ł": 684,
      "à¦°Ġà¦Ĩ": 685,
      "à¦ķà¦²": 686,
      "à¦¯à¦¼à¦¨": 687,
      "à¦¸à¦¬": 688,
      "Ġà§ª": 689,
      "à¦¾à¦§à§įà¦¯à¦®": 690,
      "Ġà¦ªà¦°à¦¿à¦¬": 691,
      "à¦¾à¦°Ġà¦®": 692,
      "à¦¦à¦¾à¦¨": 693,
      "à¦°à§įà¦¶": 694,
      "à¦¾à¦·": 695,
      "à¦¾à¦°à¦¤": 696,
      "à¦¾à¦°Ġà¦ķ": 697,
      ",Ġà¦ķ": 698,
      "Ġ0": 699,
      "à¦¿à¦Ĺ": 700,
      "à¦°Ġà¦®": 701,
      "à¦ªà¦°": 702,
      "Ġà¦¦à§ĩà¦ĸ": 703,
      "à¦¾à¦²à§ĭ": 704,
      "à¦¾à¦ł": 705,
      "à§ĩĠà¦¥à¦¾à¦ķ": 706,
      "à¦¾à¦¨à§ĭ": 707,
      "à¦°à§įà¦£": 708,
      "Ġà¦¹à¦¾à¦¸": 709,
      "à¦¿à¦²à§ĩà¦Ł": 710,
      "à¦¿Ġà¦¨": 711,
      "Ġà¦«à§ĭà¦¨": 712,
      "à¦¿Ġà¦ª": 713,
      "à¦¾Ġà¦¶": 714,
      "Ġà¦ĩà¦¸à¦²à¦¾à¦®": 715,
      "à§ĩà¦®à§įà¦¬à¦°": 716,
      "an": 717,
      "à¦Ĺà¦ŀà§įà¦ľ": 718,
      "à¦¾à¦ļà§įà¦Ľ": 719,
      ",Ġà¦¬": 720,
      "à§ĩĠà¦ĸ": 721,
      "Ġà¦®à§ģ": 722,
      "Ġà¦Ĩà¦¬": 723,
      "à¦¿à¦¨à§įà¦¨": 724,
      "Ġà¦Łà¦¾à¦ķ": 725,
      "à¦¾Ġà¦¯à¦¾à¦¯à¦¼": 726,
      "...Ċ": 727,
      "à§ĩĠà¦²": 728,
      "à§ĩà¦°Ġà¦Ń": 729,
      "à§ĩà¦°Ġà¦ıà¦ķ": 730,
      "Ġà¦Ĩà¦ľ": 731,
      "à§ĩĠà¦Ĩà¦¸": 732,
      "à¦¥à¦®": 733,
      "à¦¨à¦ķ": 734,
      "Ġà¦Ĩà¦¹": 735,
      "Ġà¦¤à¦¿à¦¨à¦¿": 736,
      "à¦¾à¦¸à§įà¦¤": 737,
      "à¦¨à¦ª": 738,
      "Ġà¦ķà¦¾à¦°": 739,
      "Ġà¦¹à¦¿à¦¸": 740,
      "à¦¿à¦¯à§ĭà¦Ĺ": 741,
      "Ġà¦Ĩà¦°": 742,
      "Ġà¦Ĩà¦ĩ": 743,
      "à¦°à§įà¦ľ": 744,
      "à¦¾à¦°à§įà¦Ń": 745,
      "Ġà¦Ľà¦¬": 746,
      "à¦¾à¦¯": 747,
      "à§ĩĠà¦Ľ": 748,
      "à¦¾à¦°Ġà¦ª": 749,
      "à¦¤à§ĭ": 750,
      "à§ĩà¦°Ġà¦¶": 751,
      "à§Ģà¦ķà§įà¦·": 752,
      "à§ĩĠà¦ľà¦¾à¦¨": 753,
      "à¦¨à§įà¦Ł": 754,
      "à¦¾à¦°Ġà¦¬": 755,
      "à¦¾Ġà¦ļ": 756,
      "à¦¸à§įà¦Ł": 757,
      "à§ĩà¦ĩà¦²": 758,
      "er": 759,
      "à¦ħ": 760,
      "à§įà¦§": 761,
      "à§ĩà¦°Ġà¦ļ": 762,
      "à¦°à§įà¦ķ": 763,
      "à¦Ńà¦¾à¦ª": 764,
      "à¦¾à¦°à§įà¦¥": 765,
      "à¦¨à§įà¦¤à§įà¦°à§Ģ": 766,
      ",Ġ": 767,
      "à§ģà¦§": 768,
      "à§ĭà¦¹": 769,
      "à¦¯à§ĭà¦Ĺ": 770,
      "à§įà¦°à¦¹": 771,
      "Ġà¦®à¦¨": 772,
      "Ġà¦®à¦¹": 773,
      "Ġà§¬": 774,
      "à¦¹à¦®à¦¾à¦¨": 775,
      "sĠ": 776,
      "Ġà¦¢à¦¾à¦ķ": 777,
      "à¦¿à¦ĸ": 778,
      "à¦¿à¦ļ": 779,
      "à§ģà¦¯à¦¼": 780,
      "à§ĭà¦ļ": 781,
      "à¦¿à¦ķà¦¾à¦°": 782,
      "à¦¾à¦¤à§Ģà¦¯à¦¼": 783,
      "Ġà§§à§¦": 784,
      "à¦ĵà¦¯à¦¼à¦¾à¦®à§Ģ": 785,
      "à§įà¦¯à¦¾à¦²à¦¯à¦¼": 786,
      "à¦¿Ġà¦¬": 787,
      "à¦¿à¦Ńà¦¾à¦Ĺ": 788,
      "à§ĭà¦¯à¦¼": 789,
      "à§ĭà¦ª": 790,
      "à§ĭà¦·": 791,
      "Ġà¦¸à§įà¦¬": 792,
      "à¦¾Ġà¦¹à¦¯à¦¼à§ĩà¦Ľà§ĩà¥¤": 793,
      "à¦¾à¦Ń": 794,
      "à§ĩà¦Ĺ": 795,
      "Ġà¦¸à§ģ": 796,
      "Ġà¦ıà¦²à¦¾à¦ķ": 797,
      "Ġà§¯": 798,
      "à¦¾à¦ĩà¦¨": 799,
      "à§ģà¦²Ġà¦ĩà¦¸à¦²à¦¾à¦®": 800,
      "à§ĩĠà¦ªà¦¡à¦¼": 801,
      "Ġà¦ļà¦²": 802,
      "à¦¨à¦¦": 803,
      "à¦¾à¦°à¦¿à¦¤": 804,
      "Ġà¦²à§Ģà¦Ĺ": 805,
      "à§ĭà¦°à§įà¦Ł": 806,
      "à§įà¦¯à¦¾à¦ª": 807,
      "Ġà¦ĩà¦ī": 808,
      "à§ĩĠà¦¹à¦¬à§ĩà¥¤": 809,
      "à§įà¦¯à¦¾à¦¨à§įà¦¡": 810,
      "à§įà¦łà¦¾à¦¨": 811,
      "à§ĩà¦¹": 812,
      "à§ģà¦¡à¦¼": 813,
      "à¦¿à¦¤à§įà¦°": 814,
      "Ġà¦īà¦ªà¦ľà§ĩà¦²": 815,
      "Ġà¦¬à¦¿à¦¶à§įà¦¬": 816,
      "à¦¾à¦°à§Ģ": 817,
      "à¦¾à¦°Ġà¦ľà¦¨à§įà¦¯": 818,
      "à§ģà¦ĩ": 819,
      "à¦¤à¦¿à¦ķ": 820,
      "à§įà¦¯à¦¨à§įà¦¤": 821,
      "Ġà¦Ĩà¦¦": 822,
      "Ġà¦ħà¦§": 823,
      "Ġà¦°à¦¾à¦ľ": 824,
      "à¦¾Ġà¦¬à¦²": 825,
      "-à¦¸": 826,
      "à¦ªà¦¾à¦¤": 827,
      "Ġà§Ń": 828,
      "à¦¾à¦¹à§Ģ": 829,
      "Ġà¦Ĩà¦®à¦¾à¦¦": 830,
      "à¦¤à§ģà¦¨": 831,
      "à§įà¦¯à¦¾à¦®": 832,
      "Ġà¦¨à§ĩà¦¤": 833,
      "Ġà¦ľà§ĩà¦²": 834,
      "Ġà¦Ĺà¦¤": 835,
      "à§ĩà¦°Ġà¦¸à¦Ļà§įà¦Ĺ": 836,
      "Ġà¦Ĩà¦®à¦°": 837,
      "Ġà¦§à¦°": 838,
      "-à¦®": 839,
      "co": 840,
      "à§ĩà¦¨à¥¤Ċ": 841,
      "Ġà¦¬à¦¿à¦·": 842,
      "à§ĭâĢĻà¦ĨĠ0": 843,
      "à¦ĵà¦¯à¦¼à¦¾à¦®à§ĢĠà¦²à§Ģà¦Ĺ": 844,
      "à¦®à¦¤": 845,
      "à§įà¦¯à¦¾à¦ķ": 846,
      "à¦°à§įà¦§": 847,
      "à¦Ĺà§įà¦°à¦¾à¦®": 848,
      "Ġà¦ªà§įà¦°à¦ķà¦¾à¦¶": 849,
      "Ġà¦ªà¦°à§Ģà¦ķà§įà¦·": 850,
      "à¦Ńà¦¾à¦ªà¦¤à¦¿": 851,
      "à§ĩĠ": 852,
      "à¦ķà¦°à§įà¦¤": 853,
      "à§ĩà¦°Ġà¦¹": 854,
      "Ġà¦ķà¦¾à¦ľ": 855,
      "à¦¦à¦¿à¦¨": 856,
      "Ġà¦®à¦¾à¦¸": 857,
      "à§ĩà¦¨à§įà¦¦": 858,
      "Ġà¦¹à§ĭà¦¸": 859,
      "à§Ĥà¦°à§įà¦£": 860,
      "à¦¾à¦§à¦¾à¦°à¦£": 861,
      "à§¨à§¦": 862,
      "Ġ2018": 863,
      "à¦¿Ġà¦ĵ": 864,
      "à§ĩĠà¦ĵ": 865,
      "à¦°Ġà¦¦": 866,
      "à¦°Ġà¦¨": 867,
      "Ġà¦¤à¦¾à¦¦": 868,
      "à¦¿à¦°Ġà¦¸": 869,
      "Ġà¦¬à§įà¦¯à¦¬à¦¹": 870,
      "Ġà¦ħà¦¨à§ĩà¦ķ": 871,
      "à§Īà¦°": 872,
      "on": 873,
      "à¦¾Ġà¦ī": 874,
      "à¦°à§įà¦¦": 875,
      "à¦¾à¦¯à¦¼à§Ģ": 876,
      "Ġà¦¤à¦¾à¦ģ": 877,
      "à§ĩĠà¦¦à§ĩà¦ĸ": 878,
      "Ġà¦¬à¦¿à¦·à¦¯à¦¼": 879,
      "à¦Ļà§įà¦": 880,
      "à¦¾à¥¤Ċ": 881,
      "à¦¾à¦¡": 882,
      "à¦¸à¦¹": 883,
      "Ġà¦ħà¦¬": 884,
      "à¦Ĥà¦¶": 885,
      "Ġà¦¹à¦¯à¦¼à§ĩà¦Ľà§ĩà¥¤": 886,
      "à§ĩĠà¦¤à¦¾à¦°": 887,
      "à§İà¦¸": 888,
      "à¦¿à¦¹à¦¤": 889,
      "à¦Ĺà§ģà¦²à§ĭ": 890,
      "à¦¾à¦·à§įà¦Łà§įà¦°": 891,
      "-à¦ı": 892,
      "»ĠÂ": 893,
      "Ġt": 894,
      "à¦¨à§ĩà¦ķ": 895,
      "à¦²à§įà¦ª": 896,
      "à§įà¦°à¦®": 897,
      "Ġà¦¸à¦¬": 898,
      "Ġà¦¸à¦°à¦ķà¦¾à¦°": 899,
      "Ġà¦¨à¦¯à¦¼": 900,
      "à¦¥à§įà¦¯": 901,
      "à§ĩĠà¦¹à¦¯à¦¼": 902,
      "à§Įà¦¨à¦ķ": 903,
      "à§ģà¦°Ġà¦°": 904,
      "à§ĩà¦·à§įà¦Ł": 905,
      "»ĠÂ«": 906,
      "à§Įà¦¨à¦ķà¦°à§įà¦®": 907,
      "à¦°à¦¤": 908,
      "à¦ªà§ģà¦°": 909,
      "Ġà¦®à¦¾à¦°à§įà¦": 910,
      "à¦¿à¦¨à¦¿à¦§": 911,
      "à§Ĥà¦°à§įà¦¬": 912,
      "à¦ĸà¦¾à¦¨": 913,
      "à¦¿à¦°Ġà¦ª": 914,
      "Ġà¦Ĩà¦®à¦¿": 915,
      "à¦¿à¦·à§įà¦Ł": 916,
      "à§ĩĠà¦ļà¦²": 917,
      "à¦¦à§įà¦¦à¦¿à¦¨": 918,
      "à§įà¦ľ": 919,
      "à¦¿à¦«": 920,
      "à§ĩĠà¦ĩ": 921,
      "à§ģà¦¤": 922,
      "Ġà¦ķà¦¿à¦Ľà§ģ": 923,
      "à¦Ľà§ĩà¥¤": 924,
      "à¦¾à¦ªà¦¨": 925,
      "à§ĩĠà¦ıà¦ĩ": 926,
      "à¦¿à¦¶à§įà¦¬": 927,
      "à§ĩà¦ĵà¦¯à¦¼": 928,
      ",Ġà¦ª": 929,
      "es": 930,
      "à§ĩà¦¡à¦¼": 931,
      "à§ĩĠà¦§": 932,
      "à§ĩà¦°Ġà¦Ĺ": 933,
      "à¦¯à¦¼à§ĭ": 934,
      "Ġà¦¸à¦¾à¦°à§įà¦Ń": 935,
      "Ġà¦¬à§ĩà¦¶": 936,
      "à¦¾à¦²à¦¤": 937,
      "Ġà§®": 938,
      "Ġà¦Ľà¦¾à¦¡à¦¼": 939,
      "à§įà¦¥à¦¾à¦¨": 940,
      "en": 941,
      "à§ĩĠà¦Ł": 942,
      "Ġà¦ıà¦¨à§įà¦¡": 943,
      "à¦¿à¦¯à¦¼à§ĩà¦Ľà§ĩà¦¨": 944,
      "à§ĩà¦Ľà§ĩ,": 945,
      "âĢĮ": 946,
      "à¦£à§įà¦¡": 947,
      "à¦¿à¦¸à§įà¦¤": 948,
      "à¦¾Ġà¦¹à¦²": 949,
      "à§ĩà¦¦à¦¨": 950,
      "Ġà¦¸à¦®à§įà¦ªà¦¾à¦¦à¦ķ": 951,
      "Ġà¦¹à¦¿à¦¸à§ĩà¦¬": 952,
      "dĠ": 953,
      "®à¦¾à¦¨": 954,
      "à¦°à¦¾à¦ľ": 955,
      "à¦¾à¦°à§įà¦Ł": 956,
      "à¦¾Ġà¦Ľ": 957,
      "à¦¾Ġà¦¥à§ĩà¦ķ": 958,
      "Ġà¦ķà¦¿à¦¨à§įà¦¤à§ģ": 959,
      "à¦¦à¦¸à§įà¦¯": 960,
      "Ġà¦¤à¦¬": 961,
      "à¦¾à¦°à§įà¦¸": 962,
      "à¦¾à¦ģà¦ļ": 963,
      "Ġà¦ħà¦¨à§ģ": 964,
      "Ġà¦ķà¦°à¦¤à§ĩĠà¦ªà¦¾à¦°": 965,
      "Ġà¦¬à¦Ľà¦°": 966,
      "à§ĩà¦¨à§įà¦¦à§įà¦°": 967,
      "à¦²à§įà¦²": 968,
      "à§ĩà¦°Ġà¦°": 969,
      "Ġà¦¬à¦¾à¦¡à¦¼": 970,
      "à§ĩĠà¦¨à¦¿à¦¯à¦¼": 971,
      "à§ĩĠà¦¯à¦¾à¦¯à¦¼": 972,
      "à§Ģà¦¬à¦¨": 973,
      "com": 974,
      ",Ġà¦®": 975,
      "à§ĩĠĠà¦¦à§ĩà¦¶": 976,
      "à¦°à¦®": 977,
      "à§ĭà¦¡": 978,
      "à§ĩà¦°Ġà¦¤": 979,
      "Ġà¦¸à¦¾à¦®": 980,
      "à¦Łà¦ķ": 981,
      "Ġà¦¨à¦¾à¥¤": 982,
      "Ġà¦¶à§ĩà¦·": 983,
      "à§ĩĠà¦®à¦¨": 984,
      "Ġà¦¸à¦Ĥà¦¸": 985,
      "-à¦®à§ĩà¦ĩà¦²": 986,
      "ov": 987,
      "Ġ1": 988,
      "à¦¿Ġà¦ķ": 989,
      "à§ĩà¦«": 990,
      "à§ĩĠà¦ĺ": 991,
      "à¦ķà§įà¦Ł": 992,
      "à¦¬à¦¿à¦¦": 993,
      "à¦¯à¦¼à§ĩà¦ķ": 994,
      "Ġà¦¸à¦¹": 995,
      "Ġà¦ķà¦°à§ĩà¦Ľà§ĩà¦¨": 996,
      "à¦¨à§įà¦¸": 997,
      "à§ĩĠà¦ķà¦°": 998,
      "à¦¾Ġà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 999,
      "à¦ŀà§įà¦ļ": 1000,
      "Ġà¦®à§ĭà¦¬": 1001,
      "do": 1002,
      "à¦¢à¦¾à¦ķ": 1003,
      "à¦°à¦¿à¦ķ": 1004,
      "à¦¾Ġà¦Ń": 1005,
      "à¦¤à¦¿à¦¬": 1006,
      "à§įà¦¯à¦¾à¦Ł": 1007,
      "à¦¸à§įà¦¬": 1008,
      "à§ĩà¦ķà§įà¦·": 1009,
      "Ġà¦°à¦¯à¦¼": 1010,
      "à§ĥà¦·à§įà¦Ł": 1011,
      "Ġà¦²à¦¾à¦ĸ": 1012,
      "Ġ2017": 1013,
      "à¦¾Ġà¦ľà¦¾à¦¨": 1014,
      "at": 1015,
      "à¦Ŀ": 1016,
      "à¦¾Ġà¦ĸ": 1017,
      "à§ĩà¦°Ġà¦²": 1018,
      "à§įà¦¤à§ĥ": 1019,
      "à§ĥà¦¹": 1020,
      "à¦°à¦¿à¦ļà¦¾à¦²": 1021,
      "Ġà¦ĩ-à¦®à§ĩà¦ĩà¦²": 1022,
      "Ġà¦¸à¦Ĥà¦¬à¦¾à¦¦": 1023,
      "ĠÂ»ĠÂ«": 1024,
      "Ġ2016": 1025,
      "Ġà¦ķà§ĭà¦Łà¦¿": 1026,
      "à§ģà¦¯à¦¼à¦¾à¦°": 1027,
      "à¦¾Ġà¦ĩ": 1028,
      "à¦¤à¦¿à¦": 1029,
      "à¦¬à¦¨": 1030,
      "à¦¬à§ĩà¦¨": 1031,
      "Ġà¦ķà§ĭà¦¨": 1032,
      "à§Ģà¦ķ": 1033,
      "Ġà¦ıà¦¸": 1034,
      "Ġà¦ıà¦ĸà¦¨": 1035,
      "Ġà¦ķà¦°à§ģà¦¨": 1036,
      "Ġà¦ħà¦¨à§įà¦¯": 1037,
      "à§ģà¦²Ġà¦¹": 1038,
      "Ġà¦ªà§įà¦°à¦§à¦¾à¦¨": 1039,
      "à§ĩĠà¦Ĩà¦ª": 1040,
      "Ġà¦¬à¦¿à¦ľ": 1041,
      "à¦ıà¦¸": 1042,
      "Ġà¦Łà§įà¦°": 1043,
      "à¦°à§įà¦¤à¦®à¦¾à¦¨": 1044,
      ".com": 1045,
      "à§ĩà¦ī": 1046,
      "à¦¨à¦¿à¦¯à¦¼": 1047,
      "Ġà¦ķà§įà¦·": 1048,
      "à§įà¦¯à¦¾à¦ļ": 1049,
      "à¦ªà¦ķà§įà¦·": 1050,
      "à¦ªà¦¤à§įà¦°": 1051,
      "Ġà¦Ĩà¦¨": 1052,
      "à¦¾à¦ĩà¦ķ": 1053,
      "âĢ¦": 1054,
      "à§§à§Ń": 1055,
      "Ġà¦ĸà§ĩà¦²": 1056,
      "à¦Ĩà¦®": 1057,
      "à¦¿à¦·à¦¯à¦¼": 1058,
      "Ġà¦¦à§ģà¦ĩ": 1059,
      "à¦¨à§įà¦¤à§įà¦°à¦£": 1060,
      "Ġà¦ķà¦°à§įà¦®à¦ķà¦°à§įà¦¤": 1061,
      "à¦ķà§įà¦Łà§ĭà¦¬": 1062,
      "à¦¿Ġà¦¹": 1063,
      "à¦¿Ġà¦¯": 1064,
      "à¦°Ġà¦ľ": 1065,
      "à¦¤à¦®": 1066,
      "à¦®à§įà¦¯à¦¾à¦¨": 1067,
      "Ġà¦ķà¦¥": 1068,
      "à§Ģà¦²": 1069,
      "à§ĩà¦¨à§įà¦¸": 1070,
      "Ġà¦¨à¦¿à¦ľ": 1071,
      "à¦¿à¦¯à¦¼à¦¾à¦¨": 1072,
      "à¦¿à¦¤à§įà¦¬": 1073,
      "à§ĩà¦°Ġà¦ķà¦¾à¦Ľ": 1074,
      "à¦¿à¦¦à§įà¦§": 1075,
      "Ġà¦®à§ĭà¦¬à¦¾à¦ĩà¦²": 1076,
      "**": 1077,
      "il": 1078,
      "à¦¤à¦¾à¦°": 1079,
      "à¦¬à¦¾à¦¯à¦¼": 1080,
      "à¦¾à¦¨,": 1081,
      "Ġà¦¬à¦¿à¦ķ": 1082,
      "Ġà¦¨à§Į": 1083,
      "Ġà¦ªà§įà¦°à¦¶": 1084,
      "Ġà¦¶à§ģà¦°à§ģ": 1085,
      "à§ĥà¦·": 1086,
      "à¦°à¦¿à¦¬": 1087,
      "à§ĩĠà¦ıà¦¸": 1088,
      "à¦¿à¦°à§ģà¦¦à§įà¦§": 1089,
      "à¦«à¦¿à¦¸": 1090,
      "Ġà¦Ĩà¦ªà¦¨à¦¿": 1091,
      "Ġà¦«à§ĭà¦¨à¦ĥ": 1092,
      "à§ģà¦°Ġà¦°à¦¹à¦®à¦¾à¦¨": 1093,
      "à¦¯à¦¼à§ĭà¦ľà¦¨": 1094,
      "or": 1095,
      "à¦²à¦¾à¦°": 1096,
      "à¥¤Ġà¦¬": 1097,
      "à¦°à§įà¦ĺ": 1098,
      "Ġà¦ħà¦ª": 1099,
      "à§ĩà¦¤à§įà¦°": 1100,
      "à¦ķà¦¾à¦°à§Ģ": 1101,
      ",Ġà¦ļ": 1102,
      "ma": 1103,
      "à¦¾à¦Ļà§įà¦Ĺ": 1104,
      "à§ĩĠà§§à§": 1105,
      "à¦¤à§įà¦¬": 1106,
      "à¦¬à¦¸": 1107,
      "à§ĩà¦°Ġà¦ı": 1108,
      "Ġà¦ķà¦²": 1109,
      "à¦¦à¦¿": 1110,
      "à¦¦à§įà¦¯": 1111,
      "Ġà¦ıà¦®": 1112,
      "à¦¾à¦²à¦¿à¦ķ": 1113,
      "Ġà¦¤à¦¥à§įà¦¯": 1114,
      "Ġà¦ħà¦°à§įà¦¥": 1115,
      "à¦Ľà§ĩà¦¨": 1116,
      "à¦¾à¦¹à¦¿à¦¨": 1117,
      "Ġà¦īà¦¤à§įà¦¤": 1118,
      "à¦¿à¦¶à¦¨": 1119,
      "Ġà¦¹à¦¯à¦¼à§ĩà¦Ľ": 1120,
      "à¦¿à¦Łà¦¿": 1121,
      "à¥¤Ġà¦ıà¦ĩ": 1122,
      "à¦¯à§ģà¦ķà§įà¦¤": 1123,
      "Ġà¦¬à§įà¦¯à¦ķà§įà¦¤": 1124,
      "à§ĥà¦¤à§įà¦¬": 1125,
      "à§ĩĠà¦ıà¦ķà¦Łà¦¿": 1126,
      "à¦°Ġà¦ªà§įà¦°": 1127,
      "Ġà¦®à¦¾à¦¨à§ģà¦·": 1128,
      "à§ĭà¦ļà¦¨": 1129,
      "Ġà¦¹à§ĭà¦¸à§ĩà¦¨": 1130,
      "à¦¬à¦¿à¦¦à§įà¦¯à¦¾à¦²à¦¯à¦¼": 1131,
      ")Ġà¦ľ": 1132,
      "ou": 1133,
      "à¦¿à¦£": 1134,
      "à¦¨à¦¿à¦ķ": 1135,
      "à§ģà¦£": 1136,
      "à§ĩà¦°Ġà¦Ľ": 1137,
      "Ġà¦¬à¦¾à¦¸": 1138,
      "Ġà¦¨à§ĩà¦ĩ": 1139,
      "à¦°à§įà¦¨": 1140,
      "à§ĩà¥¤Ġà¦ı": 1141,
      "à¦Ĥà¦¸": 1142,
      "Ġà¦°à¦¾à¦¤": 1143,
      "à¦¶à¦¾à¦¹à§Ģ": 1144,
      "Ġà¦ĵĠà¦¸": 1145,
      "Ġà¦¬à¦¿à¦Ń": 1146,
      "à¦°à¦¿à¦¶": 1147,
      "à¦ĵà¦¯à¦¼à¦¾à¦°": 1148,
      "à¦¾à¦°à§įà¦¡": 1149,
      "Ġà¦ıà¦ķà¦Ł": 1150,
      "à§ĩĠà¦¹à¦¤à§įà¦¯": 1151,
      "à§ĩà¦¸à¦¬": 1152,
      "Ġà¦ĺà¦Łà¦¨": 1153,
      "à¦¿à¦¨à¦¿à¦§à¦¿": 1154,
      "à¦¨à§Ģ": 1155,
      "à§ģà¦Ĺ": 1156,
      "à§ĩà¦°Ġà¦¯": 1157,
      "à¦¯à¦¼à¦¸": 1158,
      "à¦¾à¦¨à¦¿": 1159,
      "Ġà¦ªà§įà¦²": 1160,
      "à¦¦à§ĩà¦¶": 1161,
      "Ġà¦¨à¦Ń": 1162,
      "à¦¾à¦²à§Ģ": 1163,
      "Ġà¦¹à¦¾à¦ľà¦¾à¦°": 1164,
      "à¦¹à¦¨": 1165,
      "à¦ľà§įà¦ľ": 1166,
      "Ġà¦ħà¦ķà§įà¦Łà§ĭà¦¬": 1167,
      "à§ĩĠà¦ªà§ģà¦²à¦¿à¦¶": 1168,
      "à¦§à§ģà¦°": 1169,
      "Ġà¦¶à§ĩà¦ĸ": 1170,
      "Ġà¦¶à¦¿à¦ķà§įà¦·": 1171,
      "à§ĥà¦¦à§įà¦§": 1172,
      "Ġà¦ļà¦¾à¦²": 1173,
      "à§ĩĠà¦ıà¦¬à¦Ĥ": 1174,
      "à¦¾à¦ĵà¦¯à¦¼à¦¾à¦°": 1175,
      "à¦¾à¦Ĥà¦ķ": 1176,
      "à¦¨à§įà¦¨à¦¯à¦¼à¦¨": 1177,
      "à¦ªà¦¾à¦¤à¦¾à¦²": 1178,
      "Ġà¦¸à¦Ĥà¦¸à¦¦": 1179,
      ")Ġà¦¸": 1180,
      "à¦¾à¦Ļ": 1181,
      "à§įà¦Ń": 1182,
      "à¦¿à¦°à§įà¦¬à¦¾à¦ļà¦¨": 1183,
      "à¦°Ġà¦ı": 1184,
      "à§ģà¦ģ": 1185,
      "à¦¾Ġà¦«": 1186,
      "à§ĭà¦ľ": 1187,
      "à§ĭà¦Ń": 1188,
      "Ġà¦ķà§ĭà¦¨à§ĭ": 1189,
      "Ġà¦®à¦¾à¦®à¦²": 1190,
      "Ġà¦Ĩà¦¶": 1191,
      "à¦¾à¦®à¦¿à¦¨": 1192,
      "Ġà¦¹à¦ļà§įà¦Ľ": 1193,
      "à¦¾à¦¤à§įà¦°à§Ģ": 1194,
      "à¦¾à¦¬à§ĩà¦ķ": 1195,
      "Ġà¦ªà§įà¦°à¦¥à¦®": 1196,
      "à¦ļà§įà¦ļ": 1197,
      "à¦ĸà§įà¦¯": 1198,
      "Ġà¦¸à¦®à§įà¦®": 1199,
      "à¦¿à¦īà¦ľ": 1200,
      "Ġà¦Ĩà¦ªà¦¨à¦¾à¦°": 1201,
      "à§įà¦°à¦¹à¦£": 1202,
      "Ġà§¯à§«": 1203,
      "à§įà¦¯à¦¾à¦®à§įà¦ª": 1204,
      "à¦Ļà§įà¦ķ": 1205,
      "--": 1206,
      ".g": 1207,
      "?Ċ": 1208,
      "ar": 1209,
      "aĠ": 1210,
      "bd": 1211,
      "Ġà¦Ĳ": 1212,
      "à¦¾Ġ": 1213,
      "à¦²à§Ģà¦Ĺ": 1214,
      "à¦¾Ġà¦¥à¦¾à¦ķ": 1215,
      "à¦¬à¦¾à¦¸": 1216,
      "Ġà¦ķà¦¾à¦°à¦£": 1217,
      "Ġà¦ªà¦¡à¦¼": 1218,
      "à¦Ĺà¦°": 1219,
      "Ġà¦ķà¦°à¦¾Ġà¦¹à¦¯à¦¼": 1220,
      "Ġà¦¹à¦¬": 1221,
      "à¦ĩà¦¨": 1222,
      "Ġà¦°à¦¾à¦ĸ": 1223,
      "Ġà¦ªà§įà¦°à¦¦à¦¾à¦¨": 1224,
      "Ġà¦¬à¦¿à¦¦": 1225,
      "Ġà¦¬à¦¿à¦®à¦¾à¦¨": 1226,
      "à¦Ľà¦²": 1227,
      "à¦¾à¦ªà§įà¦¤": 1228,
      "à¦¾à¦°à§įà¦ķ": 1229,
      "à§ĩĠà¦ķà§ĭà¦¨": 1230,
      "à§§à§¨": 1231,
      "à¦¿à¦Łà¦¾à¦°": 1232,
      "à§Įà¦§à§ģà¦°": 1233,
      "à§ĩà¦¸à§įà¦Ł": 1234,
      "à§¦à§¦à§¦": 1235,
      "à¦¿à§İà¦¸": 1236,
      "à¦°Ġà¦¹": 1237,
      "à¦°Ġà¦ħ": 1238,
      "à§įà¦°à¦¿à¦ķ": 1239,
      "Ġà¦¸à§įà¦Ł": 1240,
      "à¦¸à¦Ĥ": 1241,
      "à¦¦à§įà¦¬": 1242,
      "à¦ªà¦ľà§ĩà¦²": 1243,
      "Ġà¦®à¦¾à¦¹": 1244,
      "à¦Łà§įà¦Ł": 1245,
      "Ġà¦¨à¦¿à¦¹à¦¤": 1246,
      "à¦¿à¦ķà¦¿à§İà¦¸": 1247,
      "Ġà¦¤à§Īà¦°": 1248,
      "à¦¾à¦ĩà¦°": 1249,
      "à¦¾à¦¸à§įà¦¥": 1250,
      "à§ĩĠà¦Ĩà¦²": 1251,
      "Ġà¦Ńà¦¾à¦¬": 1252,
      "Ġà¦«à¦²": 1253,
      "Ġà¦īà¦¦à§įà¦¦à¦¿à¦¨": 1254,
      "à¦¿à¦°Ġà¦®": 1255,
      "à¦¿à¦°Ġà¦ķ": 1256,
      "à¦ķà§įà¦·à¦¿à¦£": 1257,
      "à§ĩĠà¦¦à§ģ": 1258,
      "à¦¿à¦°à§ĭà¦§": 1259,
      "à¦¿à¦¦à¦ªà§įà¦¤": 1260,
      "à§ĩà¦®à¦¨": 1261,
      "à§ĩĠà¦Ĺà§ĩà¦²": 1262,
      "Ġà¦ħà¦¨à§ģà¦·": 1263,
      "à¦ŀà§įà¦ľà¦¿à¦¨": 1264,
      "à¦¿à¦ļà§įà¦Ľ": 1265,
      "à¦¨à¦¿à¦¯à¦¼à¦¨": 1266,
      "à¦¾à¥¤Ġà¦ı": 1267,
      "à¦¨à§ģ": 1268,
      "à¦¬à¦¨à§įà¦§": 1269,
      "à¦®à¦¿à¦¤": 1270,
      "Ġà¦¹à¦¤": 1271,
      "à¦¿à¦¤à§įà¦¤": 1272,
      "Ġà¦¤à¦¾à¦ĩ": 1273,
      "à§ģà¦²à¦¾à¦ĩ": 1274,
      "Ġà¦°à¦¾à¦¨": 1275,
      "à§ĩĠà¦Ĩà¦¬": 1276,
      "Ġà¦¬à¦¿à¦¸": 1277,
      "à¦¡à¦¼à¦ķ": 1278,
      "Ġà¦Ńà¦¾à¦²à§ĭ": 1279,
      "à¦¾à¦ģà¦¦": 1280,
      "Ġà¦ľà¦¾à¦¨à§ģà¦¯à¦¼à¦¾à¦°": 1281,
      "Ġà§¨à§¦à§§à§®": 1282,
      "Ġà¦Ĩà¦¹à¦®": 1283,
      "Ġà¦®à¦¾à¦°à§įà¦ļ": 1284,
      ",Ġà¦ı": 1285,
      "à¦¾à¦Ŀ": 1286,
      "à§ĩĠà§¨": 1287,
      "à¦¬à¦²": 1288,
      "à§įà¦¯à¦¾à¦¸": 1289,
      "à¦¾à¦¨à§įà¦¯": 1290,
      "à¦ªà¦¿": 1291,
      "Ġà¦¨à¦¤à§ģà¦¨": 1292,
      "Ġà¦¦à§įà¦¬": 1293,
      "à¦Ĺà¦¤": 1294,
      "Ġà¦ħà¦¬à¦¸à§įà¦¥": 1295,
      "à¦¾Ġà¦¹à¦¬à§ĩà¥¤": 1296,
      "à¦¿à¦¶à§įà¦ļ": 1297,
      "Ġà¦ĸà§ģà¦¬": 1298,
      "à¦¿à¦·à§įà¦łà¦¾à¦¨": 1299,
      "à§ģà¦¦à§įà¦°": 1300,
      "à¥¤Ġà¦¤à¦¬": 1301,
      "à§ĩà¦ªà§įà¦Ł": 1302,
      "tĠ": 1303,
      "Âł": 1304,
      "à¦¿à¦ĩ": 1305,
      "à¦¾à¦°à¦ķ": 1306,
      "à¦®à¦¨à§įà¦¤à§įà¦°à§Ģ": 1307,
      "à§įà¦¯à¦¾à¦°": 1308,
      "à¦¦à¦¿à¦ķ": 1309,
      "Ġà¦®à¦¿à¦²": 1310,
      "Ġà¦®à§Ĥà¦²": 1311,
      "à¦¾à¦®à¦¨": 1312,
      "Ġà¦ķà¦°à§ĩà¦Ľ": 1313,
      "à¦¿à¦¨à¦¿à¦¯à¦¼": 1314,
      "Ġà¦ľà¦¾à¦¹": 1315,
      "Ġà¦ľà¦¾à¦¤à§Ģà¦¯à¦¼": 1316,
      "à§ģà¦²à¦¨": 1317,
      "Ġà¦Ńà¦¾à¦°à¦¤": 1318,
      "à¦¾à¦°à§įà¦ľ": 1319,
      "à§ĩĠà¦ķà¦¾à¦ľ": 1320,
      "à§ĩà¦ĸà¦¾à¦¨": 1321,
      "à§ĩà¦°Ġà¦®à¦¾à¦§à§įà¦¯à¦®": 1322,
      "à¦Ļà§įà¦Ĺà¦²": 1323,
      "à¦ĥĠ": 1324,
      "à§ĭà¦®à§įà¦ª": 1325,
      "à¦¾Ġà¦ªà§įà¦°à¦¤": 1326,
      "Ġà¦ªà¦°à¦¿à¦¬à¦¾à¦°": 1327,
      "à§ĭà¦·à¦£": 1328,
      "Ġà¦¸à¦¾à¦°à§įà¦Ńà§ĩà¦¯à¦¼à¦¾à¦°": 1329,
      ".gov": 1330,
      "-à¦¬": 1331,
      "-à¦ª": 1332,
      "à¦°Ġà¦¤": 1333,
      "à¦ķà¦®": 1334,
      "à¦²à§ĩà¦ĵ": 1335,
      "à¦¾Ġà¦ıà¦ķ": 1336,
      "à§ĭà¦¦": 1337,
      "à¦¤à¦¿à¦¹": 1338,
      "à¦¬à¦°": 1339,
      "à¥¤âĢĻ": 1340,
      "à§Ģà¦°à§įà¦ĺ": 1341,
      "à¦¸à¦¿": 1342,
      "à¦¸à§įà¦ķ": 1343,
      "Ġà¦ªà¦¾à¦°": 1344,
      "Ġà¦Ĩà¦Ľ": 1345,
      "à¦¾à¦®à§įà¦®": 1346,
      "Ġà¦ķà¦°à§ĩà¦¨": 1347,
      "Ġà¦ķà¦°à§įà¦¤à§ĥ": 1348,
      "Ġà¦ľà¦®": 1349,
      "Ġà¦¶à¦¿à¦¶": 1350,
      "Ġà¦¯à§ĭà¦Ĺ": 1351,
      "Ġà¦¯à§Įà¦¨à¦ķà¦°à§įà¦®": 1352,
      "à§ĩĠà¦¨à¦¿à¦ľ": 1353,
      "Ġà¦ĸà¦¾à¦²": 1354,
      "à¦¿à¦ľà§įà¦ŀ": 1355,
      "à§ĩà¦Ľà§ĩà¥¤Ċ": 1356,
      "Ġà¦¬à§įà¦¯à¦¾à¦Ĥà¦ķ": 1357,
      "à§ĩĠà¦Ĺà§įà¦°": 1358,
      "à§ĩĠà¦ħà¦Ń": 1359,
      "à§Īà¦¤à¦¿à¦ķ": 1360,
      "Ġà¦Ĩà¦ĩà¦¨": 1361,
      "Ġ2016Ġ(1": 1362,
      "Ġà¦«à§ĭà¦¨à¦ĥĠà§¯à§«": 1363,
      ",Ġà¦¤": 1364,
      ".bd": 1365,
      "al": 1366,
      "it": 1367,
      "Ġà¥¤": 1368,
      "à¦°à§įà¦¯": 1369,
      "à¦¾Ġà¦ĺ": 1370,
      "à§ĩà¦°Ġà¦«": 1371,
      "à§ĩà¦°Ġà¦ĺ": 1372,
      "à§Ģà¦ª": 1373,
      "à¦¸à¦¿à¦Ĥ": 1374,
      "Ġà¦ªà§ģà¦²à¦¿à¦¶": 1375,
      "Ġà¦®à¦¿à¦¨": 1376,
      "Ġà¦®à§ĩà¦¯à¦¼": 1377,
      "à¦¾à¦®à¦¾à¦²": 1378,
      "à¦¾à¦ĩà¦¯à¦¼": 1379,
      "à§ĩà¦ķà§įà¦¸": 1380,
      "à¦ļà¦¿à¦¬": 1381,
      "à§ĩĠà¦¬à§įà¦¯": 1382,
      "à§ĩĠà¦¸à¦¬": 1383,
      "à§Ĥà¦ª": 1384,
      "Ġ(à§©": 1385,
      "Ġà¦ĩà¦ŀà§įà¦ľà¦¿à¦¨": 1386,
      "Ġà¦²à§ĩà¦ĸ": 1387,
      "à¦¾à¦¡à¦¼à¦¿": 1388,
      "à§ĩĠà¦¯à¦¾à¦ļà§įà¦Ľ": 1389,
      "à§ĩà¦¤à§ĥà¦¤à§įà¦¬": 1390,
      "à¦¿à¦ªà§ĭà¦°à§įà¦Ł": 1391,
      "à§ģà¦®à¦¤à¦¿": 1392,
      "Ġà¦ªà¦°à§įà¦¯à¦¨à§įà¦¤": 1393,
      "à¦ªà§įà¦°à¦¿à¦²": 1394,
      "à¦¾à¦Ĥà¦¶": 1395,
      "Ġà¦ħà¦Ńà¦¿à¦¯à§ĭà¦Ĺ": 1396,
      "à§ĩà¦°Ġà¦ıà¦ķà¦Łà¦¿": 1397,
      "à§ģà¦§à§ģ": 1398,
      "Ġà¦ħà¦§à¦¿à¦¦à¦ªà§įà¦¤": 1399,
      "à¦¾à¦§à¦¾à¦°à¦£Ġà¦¸à¦®à§įà¦ªà¦¾à¦¦à¦ķ": 1400,
      "à¦°à¦¿à¦ļà¦¾à¦²à¦ķ": 1401,
      "à§ģà¦²Ġà¦¹à¦ķ": 1402,
      "Ġà¦¬à¦¿à¦Ńà¦¿à¦¨à§įà¦¨": 1403,
      "Ġà¦ħà¦ķà§įà¦Łà§ĭà¦¬à¦°": 1404,
      ".gov.bd": 1405,
      ",Ġà¦«": 1406,
      "/-": 1407,
      "s.gov.bd": 1408,
      "à¦¿à¦Ļà§įà¦Ĺ": 1409,
      "à§ĩà¦ģ": 1410,
      "à§ĩĠà¦¡": 1411,
      "à¦¨à¦¾à¦®": 1412,
      "à¦¬à¦¾à¦¬": 1413,
      "à§ĩà¦°Ġà¦ĵ": 1414,
      "à§ĩà¦°Ġà¦ĸ": 1415,
      "à§įà¦¯à¦¾à¦¬": 1416,
      "à§ĢĠà¦¬": 1417,
      "à¦¸à¦®": 1418,
      "à¦¸à§Ĥ": 1419,
      "à¦¸à§įà¦ª": 1420,
      "Ġà¦ªà§ģà¦°": 1421,
      "à¦¿à¦¤Ġà¦¹à¦¯à¦¼": 1422,
      "Ġà¦¶à¦¤": 1423,
      "à§ĩĠà¦¸à§įà¦¬": 1424,
      "Ġà¦ļà§Įà¦§à§ģà¦°": 1425,
      "à§ĩà¦°Ġà¦¸à¦¾à¦¥": 1426,
      "à¦°à¦¿à¦¦": 1427,
      "à¦¨à§įà¦¤à¦¬à§įà¦¯": 1428,
      "à§§à§¯": 1429,
      "Ġà¦ĸà¦¾à¦¨": 1430,
      "Ġà¦ıà¦ķà§įà¦¸": 1431,
      "à§ĩà¦Ľà§ĩà¦¨à¥¤": 1432,
      "à§ĩĠà¦Ĺà¦¿à¦¯à¦¼": 1433,
      "Ġà§§à§¯": 1434,
      "à¦¾Ġà¦Ĩà¦®": 1435,
      "Ġà¦§à¦°à§įà¦®": 1436,
      "à¥¤Ġà¦ķà¦¿à¦¨à§įà¦¤à§ģ": 1437,
      "à¦¨à§įà¦Łà¦¾à¦°": 1438,
      "Ġà¦Ĩà¦¦à¦¾à¦²à¦¤": 1439,
      "à¦¿à¦¸à§įà¦¤à¦¾à¦¨": 1440,
      "dos.gov.bd": 1441,
      "Ġ2017Ġ(1": 1442,
      ")Ġà¦ı": 1443,
      "yĠ": 1444,
      "à¦ķà§įà¦¸": 1445,
      "à¦ķà§ĥà¦¤": 1446,
      "à¦²à¦¾à¦ĩà¦¨": 1447,
      "à¦¤à§įà¦®": 1448,
      "à¦¦à¦¾à¦°": 1449,
      "Ġà¦®à§įà¦¯à¦¾à¦ļ": 1450,
      "Ġà¦ķà¦°à¦¾à¦°": 1451,
      "à¦¿à¦¨à§įà¦¦": 1452,
      "à¦¾à¦¯à¦¼Ġà¦¸": 1453,
      "Ġà¦¤à§ĭà¦®": 1454,
      "Ġà¦ħà¦«à¦¿à¦¸": 1455,
      "à¦¾à¦ĩà¦¸": 1456,
      "âĢĿ": 1457,
      "à§ĩà¦²à¦¨": 1458,
      "à¦¨à§įà¦®": 1459,
      "Ġà¦ĵà¦ĩ": 1460,
      "Ġà¦¯à§ģà¦¬": 1461,
      "Ġà¦ĩà¦®": 1462,
      "à¦¿à¦°Ġà¦¨": 1463,
      "à§ĩĠà¦¨à¦¾à¥¤": 1464,
      "à§ĩĠà¦¦à§ĩà¦¶": 1465,
      "à¦«à¦¿à¦ķ": 1466,
      "à§§à§¬": 1467,
      "à§ĩĠà¦¹à¦¬": 1468,
      "à¦Ĩà¦ĩ": 1469,
      "à¦¾Ġà¦¸à¦®": 1470,
      "à§ĩà¦¬à§įà¦°à§ģ": 1471,
      "Ġà¦ªà¦°à¦¿à¦¶": 1472,
      "Ġ2015": 1473,
      "Ġà§¨à§¦à§§à§Ń": 1474,
      "à¦¿à¦ıà¦¨à¦ª": 1475,
      "à¦¾Ġà¦ıà¦¬à¦Ĥ": 1476,
      "Ġà¦Ĩà¦Ĺà¦¸à§įà¦Ł": 1477,
      "à¦¿à¦Ńà¦¿à¦¨à§įà¦¨": 1478,
      "Ġà¦¬à¦²à§ĩà¦¨,ĠâĢĺ": 1479,
      "Ġà¦¬à¦¿à¦ľà§įà¦ŀ": 1480,
      "à¦Ļà§įà¦Ĺà¦²à¦¬à¦¾à¦°": 1481,
      "@dos.gov.bd": 1482,
      "re": 1483,
      "à¦¿-": 1484,
      "à¦°à¦Ĥ": 1485,
      "à¦¨à§Īà¦¤à¦¿à¦ķ": 1486,
      "à¦°Ġà¦ī": 1487,
      "à¦¾à¦°à¦ª": 1488,
      "à§ģà¦Ŀ": 1489,
      "à¦ķà¦¿": 1490,
      "à¦¬à¦¾à¦¨": 1491,
      "à¦®à¦¿à¦ķ": 1492,
      "Ġà¦ķà¦¿": 1493,
      "Ġà¦ķà¦¬": 1494,
      "Ġà¦ķà¦¯à¦¼à§ĩà¦ķ": 1495,
      "à§įà¦¯à¦¾à¦¡": 1496,
      "à¦¸à§ģ": 1497,
      "Ġà¦Ĩà¦ĵà¦¯à¦¼à¦¾à¦®à§ĢĠà¦²à§Ģà¦Ĺ": 1498,
      "Ġà¦¨à¦¿à¦°": 1499,
      "à¦°à§įà¦Ĺ": 1500,
      "Ġà¦¦à¦¿à¦¤": 1501,
      "à¦¾à¦¸à§įà¦Ł": 1502,
      "à¦¿à¦²à§įà¦ª": 1503,
      "à§ĩĠà¦Ĩà¦°": 1504,
      "Ġà¦Ĺà§įà¦°": 1505,
      "Ġà¦«à§ĩà¦¬à§įà¦°à§ģ": 1506,
      "à¦¿à¦°Ġà¦¬": 1507,
      "à§ĭà¦¨à¦¯à¦¼à¦¨": 1508,
      "à§ĩĠà¦¤à¦¿à¦¨à¦¿": 1509,
      "à§ĩà¦°Ġà¦¬à¦¿à¦°à§ģà¦¦à§įà¦§": 1510,
      "à¦¯à¦¾à¦¯à¦¼à§Ģ": 1511,
      "Ġà¦¸à¦Ĥà¦Ĺ": 1512,
      "à§ĩà¦ĵà¦¯à¦¼à¦¾à¦°": 1513,
      "Ġà§§à§§": 1514,
      "à¦¾Ġà¦¨à¦¿à¦¯à¦¼": 1515,
      "à§ĥà¦¤à§įà¦¯": 1516,
      "Ġà¦®à§ĭà¦ĥ": 1517,
      "Ġà¦¬à¦¿à¦¶à§ĩà¦·": 1518,
      "Ġà¦ĵà¦¯à¦¼à§ĩà¦¬": 1519,
      "à¦°à§įà¦¶à¦ķ": 1520,
      "à¦Łà§įà¦Łà¦Ĺà§įà¦°à¦¾à¦®": 1521,
      "à§ĩà¦ªà§įà¦Łà§ĩà¦®à§įà¦¬à¦°": 1522,
      "se": 1523,
      "Ġà¦ł": 1524,
      "à¦¨à¦¸": 1525,
      "à§ģà¦¶": 1526,
      "à¦¤à§ĩĠà¦ļ": 1527,
      "Ġà¦¸à¦¿à¦²à§ĩà¦Ł": 1528,
      "Ġà¦¸à¦¨à¦¦": 1529,
      "Ġà¦®à§ĩ": 1530,
      "Ġà¦¦à¦¶": 1531,
      "à¦Ĺà¦£": 1532,
      "Ġà¦ķà¦°à¦¬": 1533,
      "Ġà¦ķà¦°à§ĩĠà¦¦": 1534,
      "Ġà¦¹à¦ĵà¦¯à¦¼à¦¾à¦°": 1535,
      "Ġà¦¤à§ĭ": 1536,
      "Ġà¦¤à§ģà¦²": 1537,
      "à§ģà¦²à§ĭ": 1538,
      "à¦£à§įà¦¯": 1539,
      "à¦ļà§ĩà¦¯à¦¼": 1540,
      "Ġà¦¬à¦¿à¦¬": 1541,
      "Ġà¦¬à¦¿à¦ı": 1542,
      "à§ĩĠà¦¸à¦®": 1543,
      "à§Ĥà¦°": 1544,
      "à¦°à¦¿à¦ľ": 1545,
      "Ġà¦Ńà¦¬à¦¨": 1546,
      "Ġà¦«à§ģà¦Ł": 1547,
      "à¦ķà§įà¦·à¦£": 1548,
      "à§įà¦²à¦¾à¦¹": 1549,
      "à¦ıà¦®": 1550,
      "à§ĩà¦°Ġà¦¬à§įà¦¯": 1551,
      "Ġà¦¡à¦¿à¦¸": 1552,
      "ĠÂł": 1553,
      "Ġà¦¥à§ĩà¦ķà§ĩĠà¦¬": 1554,
      "Ġà¦ķà¦°à¦¤à§ĩĠà¦¹à¦¬à§ĩà¥¤": 1555,
      "à¦¾à¦£à§įà¦¡": 1556,
      "Ġà§¨à§¦à§§à§¬": 1557,
      "à§ĩĠà¦īà¦ł": 1558,
      "Ġ-Ġ": 1559,
      "à¦®à§įà¦ªà¦¾à¦¦à¦ķ": 1560,
      "à¦¾à¦¯à§ĭà¦Ĺ": 1561,
      "Ġà¦¬à§įà¦¯à¦¬à¦¹à¦¾à¦°": 1562,
      "Ġà¦ĩà¦ŀà§įà¦ľà¦¿à¦¨à¦¿à¦¯à¦¼à¦¾à¦°": 1563,
      "Ġà¦«à§ĩà¦¬à§įà¦°à§ģà¦¯à¦¼à¦¾à¦°": 1564,
      ",Ġà¦¨": 1565,
      ",Ġà¦°": 1566,
      ",Ġà¦¯": 1567,
      "ti": 1568,
      "·à¦¦": 1569,
      "à§·": 1570,
      "à¦¾à§İ": 1571,
      "à§ĩà¦Ń": 1572,
      "à¦°Ġà¦ļ": 1573,
      "à¦°Ġà¦¥à§ĩà¦ķ": 1574,
      "à§ģà¦ª": 1575,
      "à¦ķà¦°": 1576,
      "à¦²à§ĩà¦¨": 1577,
      "à¦¬à¦¿": 1578,
      "à§įà¦°à¦¯à¦¼": 1579,
      "à¥¤Ġà¦¤à¦¾à¦°": 1580,
      "à§Ģà¦®": 1581,
      "Ġà¦ªà¦¦à§įà¦§": 1582,
      "à¦¾à¦²à¦¯à¦¼": 1583,
      "à¦Ĺà¦¿à¦¯à¦¼": 1584,
      "Ġà¦¹à¦¬à§ĩà¥¤": 1585,
      "à¦¿à¦¯à¦¼à§ĩĠà¦¦": 1586,
      "à¦¾à¦ķà§įà¦·": 1587,
      "à¦¾à¦ķà¦¿à¦¸à§įà¦¤à¦¾à¦¨": 1588,
      "à¦¹à¦°": 1589,
      "à¦¿à¦¤à§ĩĠà¦¬": 1590,
      "Ġà¦¶à§įà¦°": 1591,
      "Ġà¦Ĺà¦¾à¦¨": 1592,
      "Ġà¦Ĺà§įà¦°à¦¾à¦®": 1593,
      "à¦Ľà¦¾à¦¡à¦¼": 1594,
      "Ġà¦¸à¦®à¦¸à§įà¦¯": 1595,
      "Ġà¦²à¦ķà§įà¦·": 1596,
      "à¦¿à¦¸à§įà¦Ł": 1597,
      "à§§à§«": 1598,
      "à§§à§®": 1599,
      "à§¨à§ª": 1600,
      "ĠâĢ¢": 1601,
      "Ġà¦ªà¦°à¦¿à¦ļà¦¾à¦²": 1602,
      "à§ĩĠà¦ħà¦¨": 1603,
      "Ġà¦ľà¦¨à¦¾à¦¬": 1604,
      "à§ĩĠà¦Ĩà¦®à¦°": 1605,
      "à§ĩĠà¦Ĩà¦®à¦¾à¦¦": 1606,
      "à¦¦à§įà¦¦à§ĩà¦¶": 1607,
      "ing": 1608,
      "Ġà¦¹à¦¾à¦¸à¦¿à¦¨": 1609,
      "Ġà¦¬à¦¿à¦¶à§įà¦¬à¦¬à¦¿à¦¦à§įà¦¯à¦¾à¦²à¦¯à¦¼": 1610,
      "Ġà¦ĩ-à¦®à§ĩà¦ĩà¦²à¦ĥĠ": 1611,
      "mail": 1612,
      "à¦°à¦¿à¦¶à¦¾à¦²": 1613,
      "Ġà¦¨à¦Ńà§ĩà¦®à§įà¦¬à¦°": 1614,
      "of": 1615,
      "ľà¦¨à§įà¦¯": 1616,
      "à¦¾Ġ(": 1617,
      "à§ĩĠâĢĺ": 1618,
      "à§ĩĠà§©": 1619,
      "à§ĩĠà¦¢à¦¾à¦ķ": 1620,
      "à¦¾à¦°à¦¾à¦¯à¦¼": 1621,
      "à§įà¦¯à¦¤": 1622,
      "à¦¸à¦¾à¦°": 1623,
      "Ġà¦ªà¦¦": 1624,
      "Ġà¦ªà¦¾à¦ł": 1625,
      "à¦¦à¦¨à§įà¦¤": 1626,
      "Ġà¦ıà¦®à¦¨": 1627,
      "Ġà¦Ĩà¦¬à¦¾à¦°": 1628,
      "à¦Ĺà¦¾à¦®à§Ģ": 1629,
      "à¦¾à¦¯à¦¼à¦ķ": 1630,
      "à¦¾à¦¯à¦¼Ġà¦¬": 1631,
      "Ġà¦¤à¦¿à¦¨": 1632,
      "à¦¾à¦¦à¦¿": 1633,
      "à¦¶à§įà¦¯": 1634,
      "à¦Ńà¦¾à¦°": 1635,
      "à§ĩà¦°Ġà¦¸à¦®à¦¯à¦¼": 1636,
      "Ġà¦ĩà¦¨": 1637,
      "Ġà¦īà¦¨à§įà¦¨à¦¯à¦¼à¦¨": 1638,
      "Ġà¦²à§ĭà¦ķ": 1639,
      "à¦¿à¦¬à¦¾à¦°": 1640,
      "à§ĩà¦°Ġà¦ķà¦¥": 1641,
      "à¦¾à¦§à§Ģà¦¨": 1642,
      "ĠâĢľ": 1643,
      "à¦¨à§įà¦¦à¦°": 1644,
      "à§Ģà¦°Ġà¦ķ": 1645,
      "à¦¸à§įà¦¥à¦¿à¦¤": 1646,
      "à§ĩĠà¦°à¦¾à¦ĸ": 1647,
      "à¦ķà§įà¦¤à¦¬à§įà¦¯": 1648,
      "à¦¸à§įà¦¤à§įà¦°": 1649,
      "à¦łà¦¨": 1650,
      "Ġà¦ªà§įà¦°à¦¤à¦¿à¦·à§įà¦łà¦¾à¦¨": 1651,
      "à§ĩà¦Ľà¦¿à¦²à§ĩà¦¨": 1652,
      "à§ĩĠà¦«à§ĩà¦²": 1653,
      "à§įà¦°à§ģà¦ª": 1654,
      "à¦ķà§įà¦°à¦®": 1655,
      "à¦°Ġà¦Ĩà¦Ĺ": 1656,
      "Ġà¦¹à¦¾à¦¸à¦ªà¦¾à¦¤à¦¾à¦²": 1657,
      "à¦°à¦¾à¦ľà¦¶à¦¾à¦¹à§Ģ": 1658,
      "à¦¾à¦¸à§įà¦¥à§įà¦¯": 1659,
      "Ġà¦¬à¦¿à¦ıà¦¨à¦ª": 1660,
      ",Ġà¦ľ": 1661,
      "à§ģà¦¹": 1662,
      "à§ĭà¦ĸ": 1663,
      "à§ĭà¦¯à¦¼à¦¾à¦°": 1664,
      "à¦¬à¦°à§įà¦¤": 1665,
      "à¦®à§įà¦¬": 1666,
      "Ġà¦¸à§ĩà¦ĩ": 1667,
      "Ġà¦¸à¦Ļà§įà¦Ĺ": 1668,
      "à¦¦à§ģà¦²": 1669,
      "Ġà¦ıà¦°": 1670,
      "Ġà¦®à§ģà¦ĸ": 1671,
      "Ġà¦¦à§ĭâĢĻà¦ĨĠ0": 1672,
      "Ġà¦ķà¦°à¦¾Ġà¦¹à¦¯à¦¼à§ĩà¦Ľà§ĩà¥¤": 1673,
      "Ġà¦¤à¦¾à¦ķ": 1674,
      "Ġà¦ľà§Ģà¦¬à¦¨": 1675,
      "à¦¾à¦ĩà¦®": 1676,
      "à¦¶à¦¨": 1677,
      "Ġà¦¶à¦¾à¦¹": 1678,
      "Ġà¦¶à¦¿à¦ª": 1679,
      "à§ĩĠà¦¬à§ĩà¦¶": 1680,
      "Ġà¦Ĺà§ĭà¦²": 1681,
      "Ġà¦Ńà¦¿à¦¡": 1682,
      "à¦¾Ġà¦¹à¦¬": 1683,
      "à§ĩà¦°à¦ķ": 1684,
      "à¦ıà¦ķ": 1685,
      "ĠâĢ¦": 1686,
      "à§ĩà¦®à§įà¦¬": 1687,
      "Ġà¦¬à§įà¦¯à¦¾à¦ª": 1688,
      "à§«à§¦": 1689,
      "Ġà¦ªà¦°à¦¿à¦¦": 1690,
      "à§ĩà¦¦à¦¾Ġà¦ľ": 1691,
      "Ġà¦¨à¦¿à¦°à§įà¦§": 1692,
      "à¦¾Ġà¦¦à¦¿à¦¯à¦¼": 1693,
      "Ġà¦¸à¦®à§įà¦ªà¦°à§įà¦ķ": 1694,
      "à§ĩà¦°Ġà¦īà¦ª": 1695,
      "Ġà§¦à§§à§Ń": 1696,
      "Ġà¦Ĩà¦°à¦ĵ": 1697,
      "Ġà¦ĩà¦īà¦¨à¦¿à¦¯à¦¼à¦¨": 1698,
      "Ġà¦¬à§įà¦¯à¦¬à¦¹à¦¾à¦°Ġà¦ķà¦°": 1699,
      "à¦¾à¦®à§įà¦®à¦¦": 1700,
      "Ġà¦ªà¦°à¦¿à¦¶à§ĭà¦§": 1701,
      "@g": 1702,
      "am": 1703,
      "th": 1704,
      "Ġ/": 1705,
      "ĠP": 1706,
      "Ġ...Ċ": 1707,
      "à¦°à§ģà¦²": 1708,
      "à¦¨à¦¾Ġà¦ķà¦°": 1709,
      "à¦¾à¦°à¦¿": 1710,
      "à¦¾Ġà¦²": 1711,
      "à¦¬à§ĩà¦¶": 1712,
      "à¥¤Ġà¦®": 1713,
      "Ġà¦¬à¦¿à¦²": 1714,
      "à¦ªà§įà¦²": 1715,
      "Ġà¦¦à§ĩà¦¯à¦¼": 1716,
      "Ġà¦ľà¦Ļà§įà¦Ĺ": 1717,
      "à¦¾à¦¸à¦¨": 1718,
      "à¦¾à¦¸à§Ģ": 1719,
      "Ġà¦°à¦¿à¦ªà§ĭà¦°à§įà¦Ł": 1720,
      "Ġà¦ªà§įà¦°à¦¸à§įà¦¤": 1721,
      "Ġà¦¬à¦¿à¦ļ": 1722,
      "Ġ(à§¨": 1723,
      "à§ĩà¦°Ġà¦¸à¦Ĥ": 1724,
      "à¦¾à¦Ĺà¦°à¦¿à¦ķ": 1725,
      "à¦¿à¦°Ġà¦¦": 1726,
      "à¦¨à§įà¦¤à¦¾à¦¨": 1727,
      "Ġà¦Ľà§ĭà¦Ł": 1728,
      "à§ĩà¦°Ġà¦ªà¦ķà§įà¦·": 1729,
      "à§ĩĠà¦¯à¦¾à¦¬": 1730,
      "à§ĩĠà¦¤à¦¾à¦¦": 1731,
      "à¦Ļà§įà¦Ĺà¦¬à¦¨à§įà¦§": 1732,
      "Ġà¦¬à§įà¦¯à¦¬à¦¸à§įà¦¥": 1733,
      "ŀà§įà¦ļ": 1734,
      "Ġà¦¡à¦²à¦¾à¦°": 1735,
      "Ġà¦¸à¦Ĥà¦¶": 1736,
      "à¦¿à¦ªà¦ķà§įà¦·": 1737,
      "à§ĩĠà¦ªà§įà¦°à¦§à¦¾à¦¨": 1738,
      "à§ĩà¦°Ġà¦¨à¦¾à¦®": 1739,
      "Ġà¦Ĩà¦²à¦®": 1740,
      "Ġà¦ªà§įà¦°à¦¤à¦¿à¦¬": 1741,
      "à¦¿à¦īà¦Ł": 1742,
      "à¦¿à¦ıà¦®": 1743,
      "à¥¤Ġà¦¤à¦¿à¦¨à¦¿": 1744,
      "Ġà¦Ľà¦¿à¦²à§ĩà¦¨": 1745,
      "Ġà¦Ĩà¦¸à¦¨": 1746,
      "à¦¾à¦°Ġà¦¦à¦¿à¦ķ": 1747,
      "Ġà¦ªà¦°à¦¿à¦¬à¦¹à¦¨": 1748,
      "à¦¾à¦°à§įà¦¥à§Ģ": 1749,
      "Ġth": 1750,
      "à§įà¦¥à¦¾à¦¨à§Ģà¦¯à¦¼": 1751,
      "à¦¿à¦¦à§įà¦§à¦¾à¦¨à§įà¦¤": 1752,
      "à¦¿à¦¶à§įà¦ļà¦¿à¦¤": 1753,
      "à¦¤à¦¿à¦¹à¦¾à¦¸": 1754,
      "à¦¸à¦¿à¦Ĥà¦¹": 1755,
      "mail.com": 1756,
      "Ġà¦Ńà¦¿à¦¡à¦¿à¦ĵ": 1757,
      ":Ġ": 1758,
      "ne": 1759,
      "oĠ": 1760,
      "à¦¿Ġà¦ıà¦¬à¦Ĥ": 1761,
      "à¦¿à¦¥": 1762,
      "à§ĩà¦ļ": 1763,
      "à§ĭà¦¶": 1764,
      "à¦¤à¦¿à¦°": 1765,
      "à¦¬à§ĩà¦·": 1766,
      "à¦®à§ģà¦¦": 1767,
      "à§ĩà¦°Ġà¦¡": 1768,
      "à§ĩà¦°Ġà¦ĩ": 1769,
      "Ġà¦¸à§ĩà¦Ł": 1770,
      "à¦¸à¦ľ": 1771,
      "à¦¸à¦¾à¦ĩà¦Ł": 1772,
      "Ġà¦¬à§įà¦°": 1773,
      "Ġà¦ªà¦¾à¦ĵà¦¯à¦¼": 1774,
      "Ġà¦®à¦¿à¦Łà¦¾à¦°": 1775,
      "à¦Łà§įà¦°": 1776,
      "à¦°à§įà¦Ń": 1777,
      "Ġà¦¦à§ĭâĢĻà¦Ĩ": 1778,
      "Ġà¦¹à¦¤à§įà¦¯": 1779,
      "Ġà¦¹à¦¾à¦®à¦²": 1780,
      "à¦¿à¦¤à§Ģà¦¯à¦¼": 1781,
      "à§ĩà¦Ľà§ĩ": 1782,
      "à¦¿à¦²à§ĩà¦¨": 1783,
      "Ġà¦Ĺà¦£": 1784,
      "à§Ĥà¦¹": 1785,
      "Ġà¦ļà¦¿à¦ķà¦¿à§İà¦¸": 1786,
      "Ġà¦īà¦ĩ": 1787,
      "à§ĩà¦°Ġà¦ªà¦°": 1788,
      "à§ĩĠà¦¯à§ĭà¦Ĺ": 1789,
      "à§ĩĠà¦¤à¦¾à¦ģ": 1790,
      "à¦¾Ġà¦ªà¦°": 1791,
      "à¥¤Ġà¦ıà¦¤": 1792,
      "à¦¯à¦¾à¦¨": 1793,
      "Ġà¦¸à¦Ĥà¦¸à§įà¦¥": 1794,
      "à¦¾Ġà¦ķà¦°à¦¤": 1795,
      "à§Ģà¦°Ġà¦ª": 1796,
      "Ġà¦®à§ĭ.": 1797,
      "à¦¾Ġà¦¯à¦¾à¦¬": 1798,
      "à§ĩà¦°Ġà¦ħà¦¨": 1799,
      "à§įà¦łà¦¿à¦¤": 1800,
      "Ġà¦ªà§įà¦°à¦¤à¦¿à¦¨à¦¿à¦§à¦¿": 1801,
      "à¦®à¦¨à¦¸à¦¿à¦Ĥà¦¹": 1802,
      "à¦ķà§įà¦°à¦¾à¦¨à§įà¦¤": 1803,
      "à¦ŀà§įà¦ļà¦²": 1804,
      "Ġà¦®à§ĭà¦¬à¦¾à¦ĩà¦²à¦ĥ": 1805,
      "Ġà¦¸à¦Ĥà¦¸à¦¦Ġà¦¨à¦¿à¦°à§įà¦¬à¦¾à¦ļà¦¨": 1806,
      "Ġà¦¸à¦®à§įà¦®à§ĩà¦²à¦¨": 1807,
      "à§ĭà¦®à§įà¦ªà¦¾à¦¨": 1808,
      "à§ĭà¦¦à¦¨": 1809,
      "Ġà¦ļà§Įà¦§à§ģà¦°à§Ģ": 1810,
      "à¦°à¦¿à¦¶à¦¾à¦²Ġà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 1811,
      "@gmail.com": 1812,
      ";ĠÂ·": 1813,
      "à¦¾Ċ": 1814,
      "à¦¿Ġà¦¹à¦¯à¦¼": 1815,
      "à¦¿à¦°à¦¿à¦ľ": 1816,
      "à¦°à¦¾à¦«": 1817,
      "à¦°Ġà¦Ĺ": 1818,
      "à¦ķà§ĩĠà¦¬": 1819,
      "à¦²à§Ģ": 1820,
      "à¦²à¦ķà§įà¦·": 1821,
      "à§ĭà¦¤": 1822,
      "à¦®à¦¾à¦£": 1823,
      "à§ĩà¦°Ġà¦§": 1824,
      "à¥¤Ġà¦¯": 1825,
      "Ġà¦¸à§įà¦ķ": 1826,
      "Ġà¦ªà§Į": 1827,
      "à§įà¦¤à§įà¦°à§Ģ": 1828,
      "à¦ľà¦¿à¦¬": 1829,
      "âĢĺ": 1830,
      "à¦£à¦Ĺà¦ŀà§įà¦ľ": 1831,
      "Ġà¦°à§ĩà¦ľ": 1832,
      "à¦ļà¦¿à¦¤à§įà¦°": 1833,
      "à¦¡à¦¼à¦¿à¦¯à¦¼": 1834,
      "à§Ĥà¦¤": 1835,
      "à§ĩà¦°Ġà¦¸à¦®": 1836,
      "Ġà¦²à¦¾à¦Ĺ": 1837,
      "Ġà¦ıà¦ķà¦ĩ": 1838,
      "Ġà¦¥à¦¾à¦¨": 1839,
      "Ġà¦Ĩà¦®à¦¾à¦°": 1840,
      "à§ĩĠà¦Ĺà¦¤": 1841,
      "à¦¨à§įà¦¦à§įà¦°": 1842,
      "à¦¨à§įà¦¦à¦¿à¦°": 1843,
      "à§Ģà¦°Ġà¦¬": 1844,
      "à§ĩĠà¦°à¦¾à¦ľ": 1845,
      "à§ĩĠà¦ªà§įà¦°à¦ķà¦¾à¦¶": 1846,
      "à¦¾Ġà¦¦à§ĩà¦ĸ": 1847,
      "à¦łà¦¿à¦¤": 1848,
      "Ġà¦ĺà§ĭà¦·à¦£": 1849,
      "à¦¾à¦«à¦²": 1850,
      "à¦ķà¦¾à¦²à§Ģà¦¨": 1851,
      "Ġà¦Ĩà¦ªà¦¨": 1852,
      "à¦¿à¦¯à¦¾à¦¨": 1853,
      "à¦¾Ġà¦ıà¦ĩ": 1854,
      "à§ĩà¦¯à¦¼à¦¾à¦°à¦®à§įà¦¯à¦¾à¦¨": 1855,
      "à¦ķà¦²à§įà¦ª": 1856,
      "à¦°à§įà¦¶à¦¨": 1857,
      "Ġà¦¹à¦¿à¦¸à¦¾à¦¬": 1858,
      "Ġ2018Ġ(1": 1859,
      "Ġà¦ķà¦²à§ĩà¦ľ": 1860,
      "Ġà¦¡à¦¿à¦¸à§ĩà¦®à§įà¦¬à¦°": 1861,
      "à¦¦à§įà¦¦à§ĩà¦¶à§įà¦¯": 1862,
      "à¦°à¦¾à¦ľà¦¶à¦¾à¦¹à§ĢĠà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 1863,
      "à¦¬à¦°à§įà¦¤à§Ģ": 1864,
      ")Ġà¦ħà¦ķà§įà¦Łà§ĭà¦¬à¦°": 1865,
      "ad": 1866,
      "id": 1867,
      "is": 1868,
      "Ġ'": 1869,
      "ĠĊ": 1870,
      "à¦¾)": 1871,
      "à¦¾:": 1872,
      "à¦°à¦¸": 1873,
      "à¦¾à¦°à§įà¦¯": 1874,
      "à¦¾à¦°à§ĩà¦¶à¦¨": 1875,
      "à¦ķà¦¬": 1876,
      "à¦ķà§ĩĠà¦¸": 1877,
      "à¦¬à¦Ľ": 1878,
      "à¦¬à¦°à¦¿à¦¶à¦¾à¦²Ġà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 1879,
      "à§ĩà¦°Ġà¦Ł": 1880,
      "Ġà¦ķà§įà¦²": 1881,
      "à§Ģà¦ķà¦¾à¦°": 1882,
      "à¦¾à¦¨à§įà¦¡": 1883,
      "à¦¾à¦¨à§ģà¦·": 1884,
      "à¦¦à¦¾à¦²à¦¤": 1885,
      "Ġà¦ıà¦°Ġà¦": 1886,
      "à¦¾à¦®à¦¾à¦¨": 1887,
      "Ġà¦ķà¦°à§ĩà¥¤": 1888,
      "à¦ľà¦¾à¦¨": 1889,
      "à¦¾à¦¬à¦¾à¦°": 1890,
      "à¦¾à¦¬à¦¾à¦¦": 1891,
      "Ġà¦ªà§įà¦°à¦ļ": 1892,
      "Ġà¦¶à¦¿à¦²à§įà¦ª": 1893,
      "Ġà¦ĵĠà¦ª": 1894,
      "Ġà¦Ĺà§įà¦°à¦¹à¦£": 1895,
      "à¦¾à¦¹à¦²": 1896,
      "à¦¾à¦ªà¦¤à§įà¦¤": 1897,
      "à¦ĸà§ģà¦²à¦¨": 1898,
      "à§ĩà¦°Ġà¦¸à¦¬": 1899,
      "à§ĩĠà¦¨à¦¿à¦°à§įà¦¬à¦¾à¦ļà¦¨": 1900,
      "à¦ıà¦ĩ": 1901,
      "Ġà§§à§¨": 1902,
      "à§Īà¦¨à¦¿à¦ķ": 1903,
      "Ġà¦¨à¦¿à¦°à§įà¦®": 1904,
      "à¦ĸà¦¨à§ĭ": 1905,
      "Ġà¦ĺà¦Ł": 1906,
      "à§ĩĠà¦Ĩà¦®à¦¿": 1907,
      "à¦ªà§įà¦¤à¦¾à¦¹": 1908,
      "à§Ĥà¦²à¦ķ": 1909,
      "Ġà¦ķà¦®à¦¿à¦¶à¦¨": 1910,
      "à¦¿à¦²à§ĩà¦ŁĠà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 1911,
      "Ġà¦®à¦¹à¦¾à¦¨": 1912,
      "à§ĩà¦Ĺà¦®": 1913,
      "Ġà¦ªà§įà¦°à¦ķà¦¾à¦¶Ġà¦ķà¦°": 1914,
      "à¦°à§įà¦¦à§ĩà¦¶": 1915,
      "à¦²à§įà¦²à§ĩà¦ĸ": 1916,
      "à¦¢à¦¾à¦ķà¦¾Ġà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 1917,
      "à§ĥà¦¹à¦¸à§įà¦ª": 1918,
      "à¦¤à¦¿à¦ĥ": 1919,
      "***": 1920,
      "Ġà¦ľà¦¾à¦¹à¦¾à¦ľ": 1921,
      "Ġà¦®à¦¿à¦¨à¦¿à¦Ł": 1922,
      "à¦¸à§Ĥà¦ļ": 1923,
      "Ġ2015Ġ(": 1924,
      "à¦¸à¦ľà¦¿à¦¦": 1925,
      "à§ĥà¦¹à¦¸à§įà¦ªà¦¤à¦¿à¦¬": 1926,
      "ag": 1927,
      "ch": 1928,
      "el": 1929,
      "ww": 1930,
      "à§ĩ-": 1931,
      "à§ĩĠà§ª": 1932,
      "à¦¾à¦°Ġà¦¨": 1933,
      "à§ģà¦Łà¦¿": 1934,
      "à¦ķà§ĩĠà¦Ĩ": 1935,
      "à¥¤Ġà¦Ĩà¦°Ġà¦": 1936,
      "à§įà¦¯à¦¾à¦¯à¦¼": 1937,
      "Ġà¦¸à¦¦": 1938,
      "Ġà¦¸à§Ĥ": 1939,
      "Ġà¦ªà¦¾à¦¯à¦¼": 1940,
      "Ġà¦ªà¦£à§įà¦¯": 1941,
      "Ġà¦ıà¦¤": 1942,
      "à¦Łà¦¾Ġà¦¬": 1943,
      "Ġà¦¦à§ĩà¦ĵà¦¯à¦¼": 1944,
      "à¦¾à¦¯à¦¼à¦Ĺ": 1945,
      "à¦¾à¦¯à¦¼à¦¿à¦¤à§įà¦¬": 1946,
      "à¦¾à¦ķà¦¾à¦°": 1947,
      "à¦¾à¦ķà§įà¦¸": 1948,
      "à¦ľà§įà¦ŀ": 1949,
      "à¦¾à¦ĩà¦¡": 1950,
