{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 151643,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 151644,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 151645,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "[^\\r\\n\\p{Bengali}\\p{L}\\p{Nd}]?[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]*[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]+|[^\\r\\n\\p{Bengali}\\p{L}\\p{Nd}]?[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]+[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]*|[০-৯]{1,4}| ?\\p{N}+| ?[^\\s\\p{Bengali}\\p{L}\\p{Nd}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<|endoftext|>": 1,
      "<|im_start|>": 2,
      "<|im_end|>": 3,
      "<mask>": 4,
      "\t": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "]": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "": 96,
      " ": 97,
      "¦": 98,
      "©": 99,
      "«": 100,
      "·": 101,
      "»": 102,
      "¿": 103,
      "Ñ": 104,
      "í": 105,
      "ó": 106,
      "ú": 107,
      "œ": 108,
      "Ÿ": 109,
      "।": 110,
      "॥": 111,
      "ঁ": 112,
      "ং": 113,
      "ঃ": 114,
      "অ": 115,
      "আ": 116,
      "ই": 117,
      "ঈ": 118,
      "উ": 119,
      "ঊ": 120,
      "ঋ": 121,
      "এ": 122,
      "ঐ": 123,
      "ও": 124,
      "ঔ": 125,
      "ক": 126,
      "খ": 127,
      "গ": 128,
      "ঘ": 129,
      "ঙ": 130,
      "চ": 131,
      "ছ": 132,
      "জ": 133,
      "ঝ": 134,
      "ঞ": 135,
      "ট": 136,
      "ঠ": 137,
      "ড": 138,
      "ঢ": 139,
      "ণ": 140,
      "ত": 141,
      "থ": 142,
      "দ": 143,
      "ধ": 144,
      "ন": 145,
      "প": 146,
      "ফ": 147,
      "ব": 148,
      "ভ": 149,
      "ম": 150,
      "য": 151,
      "র": 152,
      "ল": 153,
      "শ": 154,
      "ষ": 155,
      "স": 156,
      "হ": 157,
      "়": 158,
      "া": 159,
      "ি": 160,
      "ী": 161,
      "ু": 162,
      "ূ": 163,
      "ৃ": 164,
      "ে": 165,
      "ৈ": 166,
      "ো": 167,
      "ৌ": 168,
      "্": 169,
      "ৎ": 170,
      "০": 171,
      "১": 172,
      "২": 173,
      "৩": 174,
      "৪": 175,
      "৫": 176,
      "৬": 177,
      "৭": 178,
      "৮": 179,
      "৯": 180,
      "৷": 181,
      "​": 182,
      "‌": 183,
      "‍": 184,
      "–": 185,
      "—": 186,
      "‘": 187,
      "’": 188,
      "“": 189,
      "”": 190,
      "•": 191,
      "…": 192,
      "›": 193,
      "€": 194,
      "℃": 195,
      "→": 196,
      "Ⓕ": 197,
      "☎": 198,
      "☑": 199,
      "☯": 200,
      "♣": 201,
      "✅": 202,
      "➤": 203,
      "": 204,
      "️": 205,
      "�": 206,
      "💬": 207,
      "র ": 208,
      "ে ": 209,
      "য়": 210,
      "া ": 211,
      "ের ": 212,
      "ন ": 213,
      "্র": 214,
      "্য": 215,
      "ার": 216,
      "ি ": 217,
      "ার ": 218,
      "। ": 219,
      " ক": 220,
      "ান": 221,
      "্ত": 222,
      ", ": 223,
      "বি": 224,
      " স": 225,
      "নি": 226,
      "র্": 227,
      "বা": 228,
      "প্র": 229,
      "াল": 230,
      "াম": 231,
      "ায়": 232,
      " ম": 233,
      "াক": 234,
      "তে ": 235,
      "িক": 236,
      "ন্": 237,
      "েছ": 238,
      " দ": 239,
      "ড়": 240,
      " হ": 241,
      "কর": 242,
      " আ": 243,
      " ব": 244,
      " এ": 245,
      "িয়": 246,
      " কর": 247,
      "স্": 248,
      " প": 249,
      "ুল": 250,
      "কে ": 251,
      "েন": 252,
      "ক্": 253,
      "তি": 254,
      "রা": 255,
      "েশ": 256,
      "াই": 257,
      "িত": 258,
      "েল": 259,
      "িল": 260,
      "টি ": 261,
      "দের ": 262,
      "মা": 263,
      "ে। ": 264,
      " ন": 265,
      "।\n": 266,
      " জ": 267,
      "্যা": 268,
      " অ": 269,
      "রি": 270,
      "ভা": 271,
      "্ব": 272,
      "েন ": 273,
      "ক্ষ": 274,
      "াত": 275,
      "েই": 276,
      "ে আ": 277,
      "্ট": 278,
      "ন্ত": 279,
      "ওয়": 280,
      " বি": 281,
      "ান ": 282,
      "দ্": 283,
      "এক": 284,
      "জন": 285,
      " ত": 286,
      "ুর": 287,
      "ার্": 288,
      " শ": 289,
      "ঙ্": 290,
      " প্র": 291,
      "্প": 292,
      "বে ": 293,
      "া হ": 294,
      "য়ে ": 295,
      "কা": 296,
      "সম": 297,
      "বল": 298,
      "াস": 299,
      "ির ": 300,
      "াহ": 301,
      " (": 302,
      "বে": 303,
      "য়েছ": 304,
      "েখ": 305,
      "ঙ্গ": 306,
      "িন": 307,
      "ী ": 308,
      "োগ": 309,
      " ই": 310,
      "কার": 311,
      "েট": 312,
      "ক্ত": 313,
      "থে": 314,
      " নি": 315,
      "গ্র": 316,
      "োন": 317,
      "ের স": 318,
      "বং": 319,
      "িস": 320,
      "স্থ": 321,
      "না ": 322,
      "াজ": 323,
      "ে দ": 324,
      "্ল": 325,
      " ও": 326,
      "াপ": 327,
      "াদ": 328,
      "ে স": 329,
      " র": 330,
      "অন": 331,
      " সম": 332,
      "ুর ": 333,
      "র্ম": 334,
      " য": 335,
      "ধ্য": 336,
      "পার": 337,
      "তা": 338,
      "ন্দ": 339,
      "থেকে ": 340,
      "চ্": 341,
      "তি ": 342,
      "িন ": 343,
      "উপ": 344,
      "বার ": 345,
      " চ": 346,
      "েক": 347,
      "েয়": 348,
      " ফ": 349,
      "ভি": 350,
      "ব্য": 351,
      "দ্ধ": 352,
      "েম": 353,
      "। এ": 354,
      "স্ত": 355,
      "ঞ্": 356,
      "ষ্ট": 357,
      "িশ": 358,
      "ীয়": 359,
      "২০": 360,
      "মু": 361,
      "ে প": 362,
      "রা ": 363,
      " গ": 364,
      "না": 365,
      "জন্য": 366,
      "নি ": 367,
      "লে ": 368,
      "েত": 369,
      "স্ট": 370,
      " ল": 371,
      "নে ": 372,
      "রে ": 373,
      "াব": 374,
      "নের ": 375,
      "ীর ": 376,
      "ভাগ": 377,
      "েন, ": 378,
      "াড়": 379,
      "িম": 380,
      "চ্ছ": 381,
      "িয়ে ": 382,
      " খ": 383,
      "01": 384,
      "ের": 385,
      "যোগ": 386,
      "..": 387,
      "জান": 388,
      "থাক": 389,
      "আম": 390,
      "মান": 391,
      "্ড": 392,
      " দেশ": 393,
      " ভ": 394,
      "পরি": 395,
      "জি": 396,
      "সি": 397,
      "ুম": 398,
      "201": 399,
      "টা ": 400,
      "এই": 401,
      " ছ": 402,
      "ে, ": 403,
      "ৃত": 404,
      "কি": 405,
      "তে পার": 406,
      "তার ": 407,
      " ট": 408,
      "ষ্": 409,
      "পর": 410,
      "াঁ": 411,
      "েন। ": 412,
      "দেশ": 413,
      "া কর": 414,
      " উ": 415,
      "কো": 416,
      "সং": 417,
      "তা ": 418,
      "িট": 419,
      "র্বা": 420,
      " এক": 421,
      "ক্র": 422,
      "্র ": 423,
      "ন্ট": 424,
      "ন কর": 425,
      "জেল": 426,
      "নিয়": 427,
      "বাস": 428,
      " ড": 429,
      "ের ম": 430,
      "ন্ত্র": 431,
      "বাদ": 432,
      "লো": 433,
      "এস": 434,
      "এবং": 435,
      "বহ": 436,
      "িতে ": 437,
      " সং": 438,
      "পা": 439,
      "২০১": 440,
      "ুন": 441,
      "হত": 442,
      "পর ": 443,
      "যায়": 444,
      "াগ": 445,
      "্ম": 446,
      "রের ": 447,
      "ান্ত": 448,
      "কাল": 449,
      "্যান": 450,
      "াকা ": 451,
      "ুন ": 452,
      "েষ": 453,
      "ত্ত": 454,
      "েব": 455,
      "প্রতি": 456,
      "ঞ্জ": 457,
      "ধার": 458,
      "েও": 459,
      "র্বাচ": 460,
      "চল": 461,
      "নাম": 462,
      "রো": 463,
      " এবং": 464,
      " রা": 465,
      "লাম": 466,
      "োট": 467,
      " করে ": 468,
      " পরি": 469,
      " অন": 470,
      "ষ্ঠ": 471,
      "সা": 472,
      " ১": 473,
      "তো": 474,
      "বার": 475,
      " বা": 476,
      "দু": 477,
      "যা": 478,
      "িয়েছ": 479,
      " থেকে ": 480,
      "০০": 481,
      "প্ত": 482,
      "র্ত": 483,
      "ে ম": 484,
      " কো": 485,
      "বিশ": 486,
      "কল": 487,
      "ুয়": 488,
      "েজ": 489,
      "ে।\n": 490,
      "চাল": 491,
      "মান ": 492,
      "বেশ": 493,
      "্যাল": 494,
      "কর্ম": 495,
      "ারা ": 496,
      "একটি ": 497,
      "া, ": 498,
      "তে হ": 499,
      "ামল": 500,
      "জ্": 501,
      "ুরু": 502,
      "গত": 503,
      "ঘট": 504,
      "ো’": 505,
      "ার কর": 506,
      "যু": 507,
      "সব": 508,
      "্ষ": 509,
      "াট": 510,
      "গ্রাম": 511,
      "ঃ ": 512,
      "ছু": 513,
      " মো": 514,
      "ন্ড": 515,
      "য়েছে। ": 516,
      "ো’আ": 517,
      "ন্ধ": 518,
      "তিনি ": 519,
      "এম": 520,
      "গুল": 521,
      "া দ": 522,
      " ব্য": 523,
      "কাশ": 524,
      "িং": 525,
      "ক্স": 526,
      "দিন ": 527,
      " বিভাগ": 528,
      "পুর ": 529,
      "ূর্": 530,
      "বাই": 531,
      "ীগ": 532,
      ", ক": 533,
      "ভার": 534,
      "স্য": 535,
      " বল": 536,
      "e ": 537,
      "ডি": 538,
      "নার ": 539,
      "সু": 540,
      "্বর ": 541,
      "আগ": 542,
      "আর ": 543,
      "াখ": 544,
      "রাজ": 545,
      "া হয়": 546,
      "কম": 547,
      "চিত": 548,
      "ত্র": 549,
      "োল": 550,
      "বে। ": 551,
      "সহ": 552,
      "ে নি": 553,
      "াশ": 554,
      "র্থ": 555,
      "োনো": 556,
      "পক্ষ": 557,
      "বা ": 558,
      "িদ": 559,
      "ীদের ": 560,
      "োর ": 561,
      "ানের ": 562,
      "সম্প": 563,
      "া। ": 564,
      "ুক": 565,
      "ছিল": 566,
      "জন ": 567,
      "ীন ": 568,
      " হয়": 569,
      "াকে ": 570,
      " জান": 571,
      "অব": 572,
      "ছে ": 573,
      "রু": 574,
      "ূল": 575,
      " করেছ": 576,
      "...": 577,
      "আপ": 578,
      "কার ": 579,
      "ত্র ": 580,
      "ওয়ার ": 581,
      "সময়": 582,
      " (1": 583,
      "উপজেল": 584,
      "in": 585,
      "আই": 586,
      "এর ": 587,
      "খন ": 588,
      "গঞ্জ": 589,
      "মো": 590,
      "িপ": 591,
      "ুলিশ": 592,
      "ন্তু": 593,
      "মাদের ": 594,
      "শ্": 595,
      "ি। ": 596,
      " দু": 597,
      "সলাম": 598,
      "ির": 599,
      " আম": 600,
      " পর": 601,
      "চে": 602,
      "মধ্য": 603,
      "ালো": 604,
      "িয়া ": 605,
      "েড": 606,
      "েদ": 607,
      "ারের ": 608,
      "ভাবে ": 609,
      "ওয়া ": 610,
      "েন্ট": 611,
      "য়ের ": 612,
      "ার দ": 613,
      "বু": 614,
      " সাল": 615,
      "বাড়": 616,
      "ন্ন ": 617,
      "ি হ": 618,
      "ি কর": 619,
      "বস": 620,
      "রণ": 621,
      "লীগ": 622,
      "সাম": 623,
      "ানে ": 624,
      "র্ষ": 625,
      "ো’আ ": 626,
      "এন": 627,
      "বেদ": 628,
      "ঙ্গে ": 629,
      "েম্বর ": 630,
      "পুর": 631,
      "চার": 632,
      "থম": 633,
      "থা ": 634,
      "বর ": 635,
      "োম": 636,
      " এর ": 637,
      "ধ্যম": 638,
      "তার": 639,
      "নী": 640,
      "িজ": 641,
      "র্শ": 642,
      "ড়ে ": 643,
      "লাক": 644,
      "োস": 645,
      "ন্স": 646,
      "ছাড়": 647,
      "াত্র": 648,
      "মুখ": 649,
      "োর": 650,
      "য়েছে ": 651,
      "াদক": 652,
      "জ্ঞ": 653,
      "রকার": 654,
      "োয়": 655,
      "িলেট": 656,
      "তাদের ": 657,
      "ণ্ড": 658,
      "ি, ": 659,
      "ুব": 660,
      "বাহ": 661,
      "্যাপ": 662,
      "ভাব": 663,
      "ে আম": 664,
      " ধ": 665,
      "কে": 666,
      "দি ": 667,
      "মন্ত্র": 668,
      " প্রতি": 669,
      "an": 670,
      "ফল": 671,
      "াও": 672,
      "িকে ": 673,
      "ংশ": 674,
      "তবে ": 675,
      "ীব": 676,
      ", স": 677,
      "বিষ": 678,
      "র্ট": 679,
      "অনু": 680,
      "ধারণ": 681,
      "অভি": 682,
      "ধান ": 683,
      "বর্ত": 684,
      "ুষ": 685,
      "েস": 686,
      " হয়ে ": 687,
      "াইট": 688,
      "...\n": 689,
      "শ্র": 690,
      "শেষ": 691,
      "াতে ": 692,
      "িউ": 693,
      "েন।\n": 694,
      "কি ": 695,
      "ঢাকা ": 696,
      "ধান": 697,
      " বছ": 698,
      " ইসলাম": 699,
      "কিন্তু": 700,
      "জাত": 701,
      "নেত": 702,
      "ুট": 703,
      "োধ": 704,
      "ামী ": 705,
      "s ": 706,
      "যে ": 707,
      "ের দ": 708,
      "ন্ন": 709,
      " সময়": 710,
      " সম্প": 711,
      "গেছ": 712,
      "মন": 713,
      "সদ": 714,
      "াউ": 715,
      "িব": 716,
      "ীক্ষ": 717,
      "ারী": 718,
      " মু": 719,
      "স্ব": 720,
      "তাঁ": 721,
      " 201": 722,
      "ঢাক": 723,
      "নদ": 724,
      "রহ": 725,
      "া-": 726,
      "। স": 727,
      "নির্": 728,
      " ২": 729,
      "er": 730,
      "কের ": 731,
      "মত": 732,
      " কম": 733,
      "ান্": 734,
      "বিভাগ": 735,
      " স্": 736,
      "নিজ": 737,
      " হাস": 738,
      "মাধ্যম": 739,
      "ভাপ": 740,
      "ার্থ": 741,
      "অনেক": 742,
      "পাত": 743,
      "েপ": 744,
      "োক": 745,
      "কর্ত": 746,
      " আল": 747,
      "ার্ভ": 748,
      "ুয়ার": 749,
      ": ": 750,
      "ত্য": 751,
      "নায়": 752,
      "াদের ": 753,
      "ে প্র": 754,
      "বাজ": 755,
      "িক্ষ": 756,
      " নির্বাচ": 757,
      " থাক": 758,
      "কোনো": 759,
      "নিক": 760,
      "েইল": 761,
      " ছিল": 762,
      "--": 763,
      "আল": 764,
      "বন্ধ": 765,
      "হাস": 766,
      "া প্র": 767,
      "তির ": 768,
      "যুক্ত": 769,
      " ·": 770,
      "বি ": 771,
      "শাহ": 772,
      "ৌন": 773,
      "০১": 774,
      "া ম": 775,
      "নিয়ে ": 776,
      " আপ": 777,
      " এই": 778,
      "ুল ইসলাম": 779,
      "গ্রহ": 780,
      "ধু": 781,
      "শু": 782,
      " কার": 783,
      " মি": 784,
      " করা ": 785,
      " জন": 786,
      "ভিন্ন ": 787,
      "গুলো": 788,
      "উদ": 789,
      "তের ": 790,
      "তিক": 791,
      "পূর্": 792,
      "বস্থ": 793,
      "রিক": 794,
      " দল": 795,
      "কাজ": 796,
      "বলেন, ": 797,
      "কিছু": 798,
      "ের মধ্য": 799,
      "ট্র": 800,
      "িখ": 801,
      " কি": 802,
      "নির্বাচ": 803,
      " দেখ": 804,
      "বৃ": 805,
      "্যাক": 806,
      "্যন্ত": 807,
      "বিদ": 808,
      " সু": 809,
      "।’": 810,
      "আর": 811,
      "খন": 812,
      "ক্ট": 813,
      "ে আস": 814,
      "থ্য": 815,
      "দেখ": 816,
      "লক্ষ": 817,
      "া ন": 818,
      " সি": 819,
      "কারণ": 820,
      "co": 821,
      "া আ": 822,
      "নিধ": 823,
      " পা": 824,
      "ওয়ামী ": 825,
      "আমরা ": 826,
      " অনু": 827,
      "ো’আ 0": 828,
      "ওয়ামী লীগ": 829,
      "অধ": 830,
      "লাই": 831,
      "ে এক": 832,
      "া প": 833,
      " আস": 834,
      "িয়ার ": 835,
      " ওয়": 836,
      "আজ": 837,
      "ত্ব": 838,
      "দান ": 839,
      "পো": 840,
      "পি ": 841,
      "মেইল": 842,
      "ের বি": 843,
      " কর্ম": 844,
      "নি। ": 845,
      "্যাট": 846,
      "বিশ্ব": 847,
      "দায়": 848,
      "শুরু": 849,
      "য়ো": 850,
      "ের জন্য": 851,
      "্যাম": 852,
      "ামী": 853,
      "on": 854,
      "দ্র": 855,
      "াছ": 856,
      "১০": 857,
      "ে বি": 858,
      "ার জন্য": 859,
      " আগ": 860,
      " নাম": 861,
      "কোন ": 862,
      " একটি ": 863,
      "d ": 864,
      "েহ": 865,
      "েবে ": 866,
      "ার স": 867,
      " মান": 868,
      " «": 869,
      " ঘ": 870,
      "» «": 871,
      "ত্যা": 872,
      "শী": 873,
      "া যায়": 874,
      "ের প্র": 875,
      "র্ব": 876,
      "ৌনকর্ম": 877,
      "টির ": 878,
      "তুন ": 879,
      "রম": 880,
      "া ও": 881,
      "া স": 882,
      "েছে ": 883,
      "স্ক": 884,
      "অন্য": 885,
      "আমি ": 886,
      "্যান্ড": 887,
      "কথা ": 888,
      "ছে। ": 889,
      "জীব": 890,
      "তাই": 891,
      "দাল": 892,
      "ুক্ত": 893,
      "োষ": 894,
      "ান, ": 895,
      "মাণ": 896,
      "বলে ": 897,
      " নিয়ে ": 898,
      "চ্ছে ": 899,
      " :": 900,
      "থে ": 901,
      "দর্শ": 902,
      "পড়": 903,
      "ম্যা": 904,
      "বিত": 905,
      "স্বা": 906,
      "ুল হ": 907,
      "েয়ার ": 908,
      "েত্র": 909,
      " বলেন, ": 910,
      "মধ্যে ": 911,
      "ভাপতি ": 912,
      "en": 913,
      "es": 914,
      "গণ": 915,
      "চাই": 916,
      "টক": 917,
      "ার ম": 918,
      "ার হ": 919,
      "স্প": 920,
      "দ্দ": 921,
      "ষ্ট্র": 922,
      " দেশের ": 923,
      "বহার কর": 924,
      "th": 925,
      "পি": 926,
      "ফিস": 927,
      "ব্": 928,
      "েছেন ": 929,
      "িত হ": 930,
      "সম্": 931,
      "চালক": 932,
      "জাম": 933,
      "পত্র ": 934,
      "ফোন": 935,
      "াফ": 936,
      "ৎস": 937,
      "৯৫": 938,
      " দিন ": 939,
      " বা ": 940,
      "ের সা": 941,
      "মুক্ত": 942,
      "না। ": 943,
      "বাইল": 944,
      "com": 945,
      "- ": 946,
      "-মেইল": 947,
      "ti": 948,
      "গু": 949,
      "দল": 950,
      "ন, ": 951,
      "পে": 952,
      "শ্ব": 953,
      "সে": 954,
      "ানি ": 955,
      "বায়": 956,
      " নয়": 957,
      "ার্চ": 958,
      "া হয়েছে। ": 959,
      "িসেবে ": 960,
      "ov": 961,
      "ইউ": 962,
      "ওই": 963,
      "বছ": 964,
      "ব্র": 965,
      "রক্ষ": 966,
      "লেও": 967,
      "সিলেট": 968,
      "ুত": 969,
      "েফ": 970,
      "ৈর": 971,
      "োন ": 972,
      "ে য": 973,
      "য়েক": 974,
      "া জ": 975,
      "িকার ": 976,
      " আই": 977,
      "্যাং": 978,
      "ার্স": 979,
      " উপ": 980,
      ") ম": 981,
      "do": 982,
      "খেল": 983,
      "দি": 984,
      "ম্প": 985,
      "শোধ": 986,
      "্স": 987,
      " সা": 988,
      "র্ক": 989,
      "াইল": 990,
      "না কর": 991,
      " লাখ": 992,
      "পাশ": 993,
      "ma": 994,
      "আস": 995,
      "গো": 996,
      "েওয়": 997,
      "১১": 998,
      "৩০": 999,
      "্তৃ": 1000,
      "বিক": 1001,
      "মন্ত্রী": 1002,
      "অভিযোগ": 1003,
      "t ": 1004,
      "থান": 1005,
      "ল্ল": 1006,
      "শাল": 1007,
      "হম": 1008,
      "ে অ": 1009,
      " কাজ": 1010,
      "ানো": 1011,
      "েম্বর 201": 1012,
      " ২০১": 1013,
      ".com": 1014,
      "গেল": 1015,
      "দুল": 1016,
      " সার্ভ": 1017,
      "প্রতি ": 1018,
      "েশন ": 1019,
      "দ্র ": 1020,
      "দ্দিন ": 1021,
      "বেক": 1022,
      " ই-মেইল": 1023,
      "ন্দ্র": 1024,
      "রোধ": 1025,
      "জাতীয়": 1026,
      "ক্টো": 1027,
      "জম": 1028,
      "ধর": 1029,
      "মহ": 1030,
      "ী হ": 1031,
      "১২": 1032,
      " বেশ": 1033,
      "ঙ্ক": 1034,
      " প্রকাশ": 1035,
      "স্থিত": 1036,
      "ুর রহ": 1037,
      "মানুষ": 1038,
      "দুই": 1039,
      "রুদ্ধ": 1040,
      " সম্পাদক": 1041,
      "**": 1042,
      "il": 1043,
      "ল্প": 1044,
      "লিম": 1045,
      "ী, ": 1046,
      "ড়া ": 1047,
      " করতে ": 1048,
      "রাখ": 1049,
      "ঞ্চ": 1050,
      "বিষয়": 1051,
      "or": 1052,
      "এলাক": 1053,
      "খান": 1054,
      "তাল": 1055,
      "ানোর ": 1056,
      "ার্ক": 1057,
      "ে দু": 1058,
      "স্ট্র": 1059,
      "িয়েছেন ": 1060,
      "তে হবে। ": 1061,
      "ন্নয়": 1062,
      " কিছু": 1063,
      "উত্ত": 1064,
      "মা ": 1065,
      "মূল": 1066,
      "লা": 1067,
      "সঙ্গে ": 1068,
      "বিল": 1069,
      "র্জ": 1070,
      "ালে ": 1071,
      "েছিল": 1072,
      " করার ": 1073,
      " তার ": 1074,
      "েয়ার": 1075,
      "। এই": 1076,
      " কোটি ": 1077,
      "ডিও": 1078,
      "বিদ্যাল": 1079,
      "পোর্ট": 1080,
      ") জ": 1081,
      "a ": 1082,
      "ou": 1083,
      "কৃত": 1084,
      "তুল": 1085,
      "ন্য": 1086,
      "প্ল": 1087,
      "ফিক": 1088,
      "বেন ": 1089,
      "শিক্ষ": 1090,
      "সের ": 1091,
      "িষ্ট": 1092,
      "ীন": 1093,
      "ীর্": 1094,
      "ুপ": 1095,
      "১৯": 1096,
      "৫০": 1097,
      " সহ": 1098,
      " মহ": 1099,
      "েছে। ": 1100,
      " দিয়ে ": 1101,
      " এলাক": 1102,
      "ার্ড": 1103,
      "ী ও": 1104,
      " ইউ": 1105,
      " বছর ": 1106,
      "অর্থ": 1107,
      "গিয়ে ": 1108,
      "চি": 1109,
      "ধুর": 1110,
      "নতুন ": 1111,
      "বয়": 1112,
      "ভালো": 1113,
      "োহ": 1114,
      "্বা": 1115,
      "া ক": 1116,
      "প্রকাশ": 1117,
      "প্রথম": 1118,
      " জেল": 1119,
      "বে।\n": 1120,
      "অনুম": 1121,
      "বার স": 1122,
      "লোচ": 1123,
      "হত্য": 1124,
      "া হয়। ": 1125,
      "নেতৃত": 1126,
      ") স": 1127,
      "-এর ": 1128,
      "টি": 1129,
      "টাই": 1130,
      "তম": 1131,
      "বড়": 1132,
      "মি": 1133,
      "েকে ": 1134,
      "েসব": 1135,
      "ে এ": 1136,
      "ে ক": 1137,
      "ে ফ": 1138,
      "ে হ": 1139,
      ", প": 1140,
      " হয়েছ": 1141,
      " হোস": 1142,
      " আর ": 1143,
      "তিন ": 1144,
      " জন ": 1145,
      " অধ": 1146,
      " বিষ": 1147,
      "সিং": 1148,
      "শাহী": 1149,
      "গ্রহণ": 1150,
      "্যাম্প": 1151,
      " ‘": 1152,
      " ঘট": 1153,
      ".g": 1154,
      "?\n": 1155,
      "ar": 1156,
      "bd": 1157,
      "এন্ড": 1158,
      "খুব": 1159,
      "ছবি": 1160,
      "ছেন ": 1161,
      "দের": 1162,
      "পরে ": 1163,
      "মিক": 1164,
      "মামল": 1165,
      "রং": 1166,
      "রস": 1167,
      "রী": 1168,
      "সার": 1169,
      "িণ": 1170,
      "ৌধুর": 1171,
      "্যে ": 1172,
      "ি ও": 1173,
      "বিধ": 1174,
      " মা": 1175,
      " মাস": 1176,
      " এম": 1177,
      "ে। এ": 1178,
      " অক্টো": 1179,
      "জিনিয়": 1180,
      "লোক": 1181,
      "বিশেষ": 1182,
      " ব্যক্ত": 1183,
      "চিত্র": 1184,
      " ৩": 1185,
      "আমাদের ": 1186,
      "টু": 1187,
      "ঠিক": 1188,
      "ফ্র": 1189,
      "বো": 1190,
      "বন্দ": 1191,
      "সূ": 1192,
      "হয়": 1193,
      "ি দ": 1194,
      "ি স": 1195,
      "বিএন": 1196,
      " সদ": 1197,
      "িকি": 1198,
      " হাজ": 1199,
      " অভি": 1200,
      "ক্ষিণ": 1201,
      "ে আপ": 1202,
      " বিশ্ব": 1203,
      "কারী": 1204,
      "িস্ত": 1205,
      "আমার ": 1206,
      "াঁচ": 1207,
      "০০০": 1208,
      "িদপ্ত": 1209,
      "সম্পাদক": 1210,
      "জের ": 1211,
      "ট্ট": 1212,
      "তারা ": 1213,
      "পুলিশ": 1214,
      "বান": 1215,
      "ভব": 1216,
      "রে": 1217,
      "াণ": 1218,
      "২৪": 1219,
      "নিট": 1220,
      " বে": 1221,
      " করা হ": 1222,
      "ুলাই": 1223,
      "ক্ল": 1224,
      "রাত": 1225,
      " নভ": 1226,
      " তাঁ": 1227,
      "কাছ": 1228,
      "াপ্ত": 1229,
      "চ্চ": 1230,
      "স্ত্র": 1231,
      "্মেল": 1232,
      " বাড়": 1233,
      "উপজেলা ": 1234,
      " পরীক্ষ": 1235,
      "০১৭": 1236,
      " ৪": 1237,
      "উঠ": 1238,
      "গঠ": 1239,
      "তাহ": 1240,
      "নার": 1241,
      "যান ": 1242,
      "োভ": 1243,
      "১৫": 1244,
      "১৬": 1245,
      " ক্ষ": 1246,
      "ানা ": 1247,
      " স্ট": 1248,
      " দিন": 1249,
      "িয়ে দ": 1250,
      "িত্ব": 1251,
      " নেত": 1252,
      "থেক": 1253,
      "স্থান": 1254,
      "ে পড়": 1255,
      " মোবাইল": 1256,
      "এমন ": 1257,
      " জানুয়ার": 1258,
      "চেয়ে ": 1259,
      "চেষ্ট": 1260,
      "বাহিন": 1261,
      "েপ্ট": 1262,
      "y ": 1263,
      "ভী": 1264,
      "ভূ": 1265,
      "ময়": 1266,
      "রেখ": 1267,
      "লেন ": 1268,
      "সঙ্গ": 1269,
      "া।\n": 1270,
      "েদের ": 1271,
      ", ব": 1272,
      " স্ব": 1273,
      "প্রিয়": 1274,
      "েই। ": 1275,
      " তার": 1276,
      " নির্": 1277,
      "ে পুলিশ": 1278,
      " টাকা ": 1279,
      "২০১৮": 1280,
      "প্রতিষ্ঠ": 1281,
      "প্রতিনিধ": 1282,
      "যাচ্ছ": 1283,
      "ঃ ৯৫": 1284,
      "ূর্ণ": 1285,
      "ছাড়া ": 1286,
      ".gov": 1287,
      " অক্টোবর ": 1288,
      "6 (1": 1289,
      "নগ": 1290,
      "পির ": 1291,
      "মে": 1292,
      "ায": 1293,
      "াঙ্গ": 1294,
      "েস্ট": 1295,
      "ৈতিক": 1296,
      "ের আ": 1297,
      " কল": 1298,
      "প্রধান ": 1299,
      "েছেন, ": 1300,
      " করতে পার": 1301,
      " প্ল": 1302,
      "ুলের ": 1303,
      "েন। এ": 1304,
      "রাষ্ট্র": 1305,
      "রিপোর্ট": 1306,
      "কাছে ": 1307,
      "িশু": 1308,
      "রাজশাহী": 1309,
      "আপনি ": 1310,
      "আপনার ": 1311,
      "োষণ": 1312,
      "ুর রহমান ": 1313,
      "ীর্ঘ": 1314,
      "িকিৎস": 1315,
      ". ": 1316,
      ".bd": 1317,
      "al": 1318,
      "ঁচ": 1319,
      "কৃ": 1320,
      "খুল": 1321,
      "ত্ম": 1322,
      "বী": 1323,
      "শহ": 1324,
      "সী": 1325,
      "হাম": 1326,
      "ীপ": 1327,
      "ীকে ": 1328,
      "ূপ": 1329,
      "…\n": 1330,
      "ের হ": 1331,
      ", আ": 1332,
      ", ফ": 1333,
      "বিভিন্ন ": 1334,
      "র্ড": 1335,
      "প্রিল": 1336,
      " বৃ": 1337,
      "ক্ষেত্র": 1338,
      "একটা ": 1339,
      " শেষ": 1340,
      "ঙ্গল": 1341,
      " নিয়": 1342,
      "এসব": 1343,
      "বেদন ": 1344,
      "ধারণ সম্পাদক": 1345,
      ".gov.bd": 1346,
      "7 (1": 1347,
      "s.gov.bd": 1348,
      "চিব": 1349,
      "ণ্য": 1350,
      "নয়": 1351,
      "পদ": 1352,
      "পত্র": 1353,
      "ভিন": 1354,
      "লা ": 1355,
      "সি ": 1356,
      "ীতে ": 1357,
      "ীরা ": 1358,
      "ুদ": 1359,
      "ে।": 1360,
      "১৮": 1361,
      "’র ": 1362,
      "ের অ": 1363,
      "ন হ": 1364,
      "ার্ট": 1365,
      "ার আ": 1366,
      " ক্র": 1367,
      ", চ": 1368,
      ", ম": 1369,
      "র্ধ": 1370,
      "ালেদ": 1371,
      "ায় ": 1372,
      "িত্ত": 1373,
      "টি কর": 1374,
      " না ": 1375,
      "্যাস": 1376,
      "ন্তব্য": 1377,
      "োনও": 1378,
      "পরিবার": 1379,
      " ট্র": 1380,
      "ন্ত্রণ": 1381,
      "বহন ": 1382,
      " রাখ": 1383,
      "শুধু": 1384,
      "dos.gov.bd": 1385,
      "ডাক": 1386,
      "নাল": 1387,
      "বদ": 1388,
      "যদি ": 1389,
      "রকার ": 1390,
      "সরকার": 1391,
      "াবি": 1392,
      "োদ": 1393,
      "ের ক": 1394,
      " কোনো": 1395,
      "ান্ড": 1396,
      " সব": 1397,
      " সাম": 1398,
      " বু": 1399,
      " করে দ": 1400,
      "টি ক": 1401,
      " না। ": 1402,
      "রিজ": 1403,
      "গ্রেফ": 1404,
      "্লাহ": 1405,
      " চল": 1406,
      "ঞ্জিনিয়": 1407,
      "পরীক্ষ": 1408,
      "ক্রম": 1409,
      " সংসদ": 1410,
      "েব্র": 1411,
      "কল্প": 1412,
      "ভারত": 1413,
      "---": 1414,
      "।’\n": 1415,
      "@dos.gov.bd": 1416,
      "re": 1417,
      "খ্য": 1418,
      "ছেল": 1419,
      "ছোট": 1420,
      "ছবি ": 1421,
      "নৌ": 1422,
      "ন। ": 1423,
      "যাব": 1424,
      "িফ": 1425,
      "িঙ্গ": 1426,
      "ুঁ": 1427,
      "েন্স": 1428,
      "ে গ": 1429,
      "ের প": 1430,
      "ারিত": 1431,
      "ালিক": 1432,
      "াকিস্ত": 1433,
      "ন্দ্র ": 1434,
      " আজ": 1435,
      " আমাদের ": 1436,
      " এপ্রিল": 1437,
      " কর্তৃ": 1438,
      "রাস": 1439,
      "িল্প": 1440,
      "্যাড": 1441,
      " শেখ": 1442,
      "োনয়": 1443,
      "স্থ্য": 1444,
      "নে কর": 1445,
      "2018": 1446,
      "ৃত্য": 1447,
      " সংবাদ": 1448,
      "আগে ": 1449,
      " দুই": 1450,
      "অনুষ্ঠ": 1451,
      "তাঁর ": 1452,
      "মাধ্যমে ": 1453,
      " আগস্ট": 1454,
      "ুল হক": 1455,
      "ফোনঃ ৯৫": 1456,
      "নেতৃত্ব": 1457,
      "ট্টগ্রাম": 1458,
      "/-": 1459,
      "at": 1460,
      "se": 1461,
      "উজ": 1462,
      "এখন ": 1463,
      "জয়": 1464,
      "ধর্ম": 1465,
      "পাল": 1466,
      "মিত": 1467,
      "যৌনকর্ম": 1468,
      "সাইট": 1469,
      "হার": 1470,
      "াযোগ": 1471,
      "ীত": 1472,
      "৩৫": 1473,
      "। কিন্তু": 1474,
      " কে": 1475,
      "নিহত": 1476,
      " মিট": 1477,
      " বলে ": 1478,
      "মাস": 1479,
      "্যাচ": 1480,
      " অর্থ": 1481,
      " শিক্ষ": 1482,
      "াহাজ": 1483,
      "ের সঙ্গে ": 1484,
      " ফেব্র": 1485,
      "ঞ্চল": 1486,
      " খেল": 1487,
      " উদ্দিন ": 1488,
      " ১০": 1489,
      " হয়। ": 1490,
      "উপজেলার ": 1491,
      " কর্মকর্ত": 1492,
      "য়োজন": 1493,
      " 1": 1494,
      "o ": 1495,
      "ংস": 1496,
      "খবর ": 1497,
      "গম": 1498,
      "জু": 1499,
      "জার": 1500,
      "তথ্য": 1501,
      "দিন": 1502,
      "দিকে ": 1503,
      "বর": 1504,
      "রুল ইসলাম": 1505,
      "শ্য": 1506,
      "ে র": 1507,
      "ে শ": 1508,
      "ারি ": 1509,
      "প্রধান": 1510,
      "ায় প": 1511,
      "ায় য": 1512,
      " মিল": 1513,
      " হয়েছে। ": 1514,
      " আর": 1515,
      " ব্যাং": 1516,
      " এস": 1517,
      "কে আ": 1518,
      "রাফ": 1519,
      "মাঝ": 1520,
      "রিশাল": 1521,
      "াতের ": 1522,
      "দ্দেশ": 1523,
      " তাদের ": 1524,
      " তথ্য": 1525,
      "য়েছে।\n": 1526,
      "িনার ": 1527,
      "দ্ধতি": 1528,
      "স্তারিত": 1529,
      "যোগ্য": 1530,
      " অনেক": 1531,
      "কর্মকর্ত": 1532,
      "ing": 1533,
      " সালের ": 1534,
      "উদ্ব": 1535,
      "mail": 1536,
      "সিংহ": 1537,
      " হাজার ": 1538,
      " ফেব্রুয়ার": 1539,
      " ৫": 1540,
      " ভা": 1541,
      "of": 1542,
      "আওয়ামী লীগ": 1543,
      "ঘরে ": 1544,
      "ছে": 1545,
      "ভয়": 1546,
      "ভোট": 1547,
      "ম্ব": 1548,
      "হাজ": 1549,
      "েওয়ার ": 1550,
      "ের চ": 1551,
      "ার ও": 1552,
      "ান। ": 1553,
      "বিরুদ্ধ": 1554,
      "প্রাপ্ত": 1555,
      "ামাল": 1556,
      " মাহ": 1557,
      " দশ": 1558,
      "ড়ক": 1559,
      " হল": 1560,
      "রাধ": 1561,
      " শ্র": 1562,
      "ক্তব্য": 1563,
      " ফোন": 1564,
      "েমন ": 1565,
      " ভালো": 1566,
      " টাক": 1567,
      "জেলা ": 1568,
      "্মদ": 1569,
      "্যান্য": 1570,
      "জ্জ": 1571,
      " ব্যবহার কর": 1572,
      " করেছেন ": 1573,
      " পর্যন্ত": 1574,
      "বন্ধু": 1575,
      "পূর্ণ": 1576,
      "দালতে ": 1577,
      " ই-মেইলঃ ": 1578,
      "ঞ্জিনিয়ার ": 1579,
      " ৭": 1580,
      "অফিস": 1581,
      "আন": 1582,
      "ইক": 1583,
      "খ্যা": 1584,
      "নেই": 1585,
      "পত্ত": 1586,
      "ব্যা": 1587,
      "যাত্র": 1588,
      "রত": 1589,
      "লাগ": 1590,
      "শাস": 1591,
      "োখ": 1592,
      "ে চ": 1593,
      "ার, ": 1594,
      " কয়েক": 1595,
      ", এ": 1596,
      "বির ": 1597,
      "র্গ": 1598,
      "মাত্র ": 1599,
      " নৌ": 1600,
      " জাত": 1601,
      " অবস্থ": 1602,
      "গ্রুপ": 1603,
      " যু": 1604,
      "ভিডিও": 1605,
      "চ্ছে। ": 1606,
      "িটির ": 1607,
      " ডিস": 1608,
      "িতে হ": 1609,
      "তে হয়": 1610,
      "অবস্থ": 1611,
      "শ্চ": 1612,
      "শ্চিত": 1613,
      " আমি ": 1614,
      " বছরের ": 1615,
      "পূর্ব": 1616,
      "বলেন, ‘": 1617,
      "ম্যান ": 1618,
      "ালেদা জ": 1619,
      " » «": 1620,
      " - ": 1621,
      "@g": 1622,
      "অপ": 1623,
      "ঘাট": 1624,
      "টাকা ": 1625,
      "থায়": 1626,
      "বৈ": 1627,
      "যে": 1628,
      "রুল": 1629,
      "লেখ": 1630,
      "হী": 1631,
      "ী। ": 1632,
      "েগ": 1633,
      "ের উ": 1634,
      "বিজ্ঞ": 1635,
      " সে": 1636,
      "বাল": 1637,
      " দিয়েছ": 1638,
      " করুন": 1639,
      "তিহাস": 1640,
      " না": 1641,
      "ক্ষণ": 1642,
      "ন্তর্": 1643,
      " তো": 1644,
      " শুরু": 1645,
      " যোগ": 1646,
      "ব্যবস্থ": 1647,
      "ব্যবহার কর": 1648,
      "দ্ধান্ত": 1649,
      " উত্ত": 1650,
      "সংবাদ": 1651,
      "নিয়োগ": 1652,
      "ভারতের ": 1653,
      "বেদন": 1654,
      "িউট": 1655,
      "তাঁদের ": 1656,
      " 2018": 1657,
      "উদ্য": 1658,
      "খনো": 1659,
      "দান কর": 1660,
      "বলে জান": 1661,
      "ঙ্গলবার ": 1662,
      "mail.com": 1663,
      " জাতীয়": 1664,
      " । ": 1665,
      "-১": 1666,
      "ne": 1667,
      "ইন": 1668,
      "ক্য": 1669,
      "গাড়": 1670,
      "তাক": 1671,
      "ধরে ": 1672,
      "ফোন ": 1673,
      "ভাই": 1674,
      "সাহ": 1675,
      "সভাপতি ": 1676,
      "াবে ": 1677,
      "ূহ": 1678,
      "েক্ষ": 1679,
      "্ন ": 1680,
      "ের এক": 1681,
      "ন প্র": 1682,
      "ার। ": 1683,
      ", জ": 1684,
      "ায়ণ": 1685,
      " মূল": 1686,
      "াক্ষ": 1687,
      "তে চ": 1688,
      " আন": 1689,
      "রাই": 1690,
      "রাস্ত": 1691,
      "ে আর ": 1692,
      "ে আমাদের ": 1693,
      "জনৈতিক": 1694,
      " তৈর": 1695,
      " শু": 1696,
      " শিপ": 1697,
      "বেষ": 1698,
      "ের সং": 1699,
      "ে দেখ": 1700,
      " লেখ": 1701,
      " ভব": 1702,
      "ক্রান্ত": 1703,
      "পাওয়া ": 1704,
      "েবসাইট": 1705,
      "ছিলেন ": 1706,
      "ে আমি ": 1707,
      "মনসিংহ": 1708,
      "খনও": 1709,
      " অনুষ্ঠ": 1710,
      "অধিদপ্ত": 1711,
      " মানুষ": 1712,
      "বিতীয়": 1713,
      "ম্পান": 1714,
      "হত্যা কর": 1715,
      "রাজশাহী বিভাগ": 1716,
      "খুলনা ": 1717,
      " সংসদ নির্বাচ": 1718,
      "রিশাল বিভাগ": 1719,
      "@gmail.com": 1720,
      "; ·": 1721,
      "ra": 1722,
      "উল": 1723,
      "এফ": 1724,
      "ওপর ": 1725,
      "কী": 1726,
      "গুরু": 1727,
      "গোল": 1728,
      "চৌধুর": 1729,
      "তাকে ": 1730,
      "বরিশাল বিভাগ": 1731,
      "মেয়": 1732,
      "সিল": 1733,
      "সেই": 1734,
      "াৎ": 1735,
      "াতির ": 1736,
      "৩৩": 1737,
      "ে থাক": 1738,
      "া র": 1739,
      "া গেছ": 1740,
      "ন ও": 1741,
      "্রম": 1742,
      "ি আ": 1743,
      "ি এবং": 1744,
      " সূ": 1745,
      " সমা": 1746,
      " সরকার": 1747,
      "নি।\n": 1748,
      "ায়ের ": 1749,
      "ায়। ": 1750,
      "ায়, ": 1751,
      " এক্স": 1752,
      " পার": 1753,
      "একই": 1754,
      "য়েছিল": 1755,
      "না, ": 1756,
      "নে হ": 1757,
      " ভার": 1758,
      "পরিষ": 1759,
      "পর্যন্ত": 1760,
      "ন্টার": 1761,
      " সংস্থ": 1762,
      "কালে ": 1763,
      "ধারিত": 1764,
      " রাজ": 1765,
      "সাথ": 1766,
      "ঘটনা ": 1767,
      "যুদ্ধ": 1768,
      "ঢাকা বিভাগ": 1769,
      " স্বা": 1770,
      "পাতাল": 1771,
      " আপনি ": 1772,
      "বিশ্ববিদ্যাল": 1773,
      " বিষয়": 1774,
      "স্থানীয়": 1775,
      "হাম্মদ": 1776,
      "ায়ণগঞ্জ": 1777,
      "  দেশ": 1778,
      " তিনি ": 1779,
      ") অক্টোবর ": 1780,
      "5 (": 1781,
      "ha": 1782,
      "is": 1783,
      "আশ": 1784,
      "ইয়": 1785,
      "উল্ল": 1786,
      "এক্স": 1787,
      "চুর ": 1788,
      "ছলাম": 1789,
      "ছাত্র": 1790,
      "থি ": 1791,
      "দ্য": 1792,
      "দ্ব": 1793,
      "বঙ্গ": 1794,
      "ব্যাট": 1795,
      "ভিত্ত": 1796,
      "লাশ": 1797,
      "সজি": 1798,
      "হস্প": 1799,
      "িরে ": 1800,
      "ী ম": 1801,
      "ূর ": 1802,
      "৬০": 1803,
      "া শ": 1804,
      "ার প": 1805,
      "ার প্র": 1806,
      " সনদ": 1807,
      " মামল": 1808,
      " হিসেবে ": 1809,
      " পড়": 1810,
      "তিন": 1811,
      "রা। ": 1812,
      "রাপত্ত": 1813,
      "েশন": 1814,
      " অপ": 1815,
      "ক্ষোভ": 1816,
      "জনাব": 1817,
      "া হল": 1818,
      " সম্মেল": 1819,
      "উপর ": 1820,
      "২০০": 1821,
      "পরিচালক": 1822,
      "২০১৬": 1823,
      "যায়। ": 1824,
      "কালীন ": 1825,
      "প্তাহ": 1826,
      "গতকাল": 1827,
      "গ্রামের ": 1828,
      "ঃ ০১৭": 1829,
      "ে আমরা ": 1830,
      " ধর": 1831,
      "কেউ": 1832,
      " প্রতিনিধ": 1833,
      "বর্তমান ": 1834,
      "নির্দেশ": 1835,
      " আলম": 1836,
      "বাজার": 1837,
      "বাজার ": 1838,
      " মিনিট": 1839,
      "ের মধ্যে ": 1840,
      "আরও": 1841,
      "শীল": 1842,
      "the ": 1843,
      "হমেদ": 1844,
      "***": 1845,
      " ইউনিয়": 1846,
      "অনুমতি ": 1847,
      "থেকেই": 1848,
      "গ্রেফতার ": 1849,
      "হস্পতি": 1850,
      " -": 1851,
      "), ": 1852,
      "ag": 1853,
      "el": 1854,
      "id": 1855,
      "te": 1856,
      "ww": 1857,
      " \n": 1858,
      "ংবাদ": 1859,
      "ইল": 1860,
      "ইসলাম": 1861,
      "ক-": 1862,
      "কাত": 1863,
      "কুম": 1864,
      "খানে ": 1865,
      "গর ": 1866,
      "চাক": 1867,
      "ছড়": 1868,
      "দন্ত": 1869,
      "ধীন ": 1870,
      "পাড়": 1871,
      "পোর": 1872,
      "বরা": 1873,
      "ভে": 1874,
      "র্য": 1875,
      "শন ": 1876,
      "শিয়": 1877,
      "শুন": 1878,
      "সভ": 1879,
      "সে ": 1880,
      "াচ": 1881,
      "ীল": 1882,
      "ী ন": 1883,
      "ৌঁ": 1884,
      "্বাস": 1885,
      "১৩": 1886,
      "২২": 1887,
      "৪০": 1888,
      "্যায়": 1889,
      "ি প": 1890,
      ", অ": 1891,
      "বাব": 1892,
      "প্রায়": 1893,
      "ায়গ": 1894,
      "িকা": 1895,
      " দো’আ 0": 1896,
      "স্ম": 1897,
      " পদ্ধতি": 1898,
      "েন।": 1899,
      " জঙ্গ": 1900,
      "েখানে ": 1901,
      "ে দেশ": 1902,
      " সমস্য": 1903,
      "ব্যবহ": 1904,
      "দ্ধার কর": 1905,
      "ে পা": 1906,
      "ে পরি": 1907,
      "পরিচাল": 1908,
      " ছাড়": 1909,
      "দেশের ": 1910,
      "পাঠ": 1911,
      "২০১৫": 1912,
      "সাধারণ": 1913,
      "তোম": 1914,
      " কোন ": 1915,
      "বিশ্বাস": 1916,
      "ang": 1917,
      "বিষয়ে ": 1918,
      "ুটবল": 1919,
      "ঢাকা-": 1920,
      " হাসিন": 1921,
      " পাঠ": 1922,
      " সার্ভেয়ার ": 1923,
      "বিষয়টি ": 1924,
      ") জুলাই": 1925,
      "রংপুর ": 1926,
      "সূচ": 1927,
      "ময়মনসিংহ": 1928,
      " কলেজ": 1929,
      "খুলনা বিভাগ": 1930,
      " ০": 1931,
      " •": 1932,
      " টি ": 1933,
