{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "]": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "|": 66,
      "¦": 67,
      "©": 68,
      "«": 69,
      "·": 70,
      "»": 71,
      "¿": 72,
      "œ": 73,
      "।": 74,
      "॥": 75,
      "ং": 76,
      "ঃ": 77,
      "অ": 78,
      "আ": 79,
      "ই": 80,
      "ঈ": 81,
      "উ": 82,
      "ঊ": 83,
      "ঋ": 84,
      "এ": 85,
      "ঐ": 86,
      "ও": 87,
      "ঔ": 88,
      "ক": 89,
      "খ": 90,
      "গ": 91,
      "ঘ": 92,
      "ঙ": 93,
      "চ": 94,
      "ছ": 95,
      "জ": 96,
      "ঝ": 97,
      "ঞ": 98,
      "ট": 99,
      "ঠ": 100,
      "ড": 101,
      "ঢ": 102,
      "ণ": 103,
      "ত": 104,
      "থ": 105,
      "দ": 106,
      "ধ": 107,
      "ন": 108,
      "প": 109,
      "ফ": 110,
      "ব": 111,
      "ভ": 112,
      "ম": 113,
      "য": 114,
      "র": 115,
      "ল": 116,
      "শ": 117,
      "ষ": 118,
      "স": 119,
      "হ": 120,
      "া": 121,
      "ি": 122,
      "ী": 123,
      "ে": 124,
      "ৈ": 125,
      "ৎ": 126,
      "ৗ": 127,
      "০": 128,
      "১": 129,
      "২": 130,
      "৩": 131,
      "৪": 132,
      "৫": 133,
      "৬": 134,
      "৭": 135,
      "৮": 136,
      "৯": 137,
      "৷": 138,
      "–": 139,
      "—": 140,
      "‘": 141,
      "’": 142,
      "“": 143,
      "”": 144,
      "•": 145,
      "…": 146,
      "›": 147,
      "€": 148,
      "℃": 149,
      "→": 150,
      "ⓕ": 151,
      "☎": 152,
      "☑": 153,
      "☯": 154,
      "♣": 155,
      "✅": 156,
      "➤": 157,
      "💬": 158,
      "##া": 159,
      "##র": 160,
      "##হ": 161,
      "##ত": 162,
      "##ম": 163,
      "##জ": 164,
      "##ী": 165,
      "##ব": 166,
      "##ন": 167,
      "##ে": 168,
      "##e": 169,
      "##l": 170,
      "##p": 171,
      "##f": 172,
      "##u": 173,
      "##য": 174,
      "##শ": 175,
      "##n": 176,
      "##s": 177,
      "##t": 178,
      "##ি": 179,
      "##প": 180,
      "##ল": 181,
      "##ও": 182,
      "##ঞ": 183,
      "##চ": 184,
      "##ষ": 185,
      "##ক": 186,
      "##দ": 187,
      "##4": 188,
      "##3": 189,
      "##স": 190,
      "##ট": 191,
      "##ং": 192,
      "##ড": 193,
      "##ছ": 194,
      "##৷": 195,
      "##উ": 196,
      "##৬": 197,
      "##৩": 198,
      "##ৗ": 199,
      "##গ": 200,
      "##ধ": 201,
      "##ভ": 202,
      "##খ": 203,
      "##b": 204,
      "##8": 205,
      "##5": 206,
      "##থ": 207,
      "##ই": 208,
      "##৭": 209,
      "##ৈ": 210,
      "##ণ": 211,
      "##৫": 212,
      "##৯": 213,
      "##২": 214,
      "##ৎ": 215,
      "##ঘ": 216,
      "##ঠ": 217,
      "##ঙ": 218,
      "##a": 219,
      "##r": 220,
      "##c": 221,
      "##k": 222,
      "##m": 223,
      "##ফ": 224,
      "##৮": 225,
      "##০": 226,
      "##১": 227,
      "##৪": 228,
      "##o": 229,
      "##w": 230,
      "##d": 231,
      "##এ": 232,
      "##i": 233,
      "##y": 234,
      "##6": 235,
      "##0": 236,
      "##1": 237,
      "##2": 238,
      "##9": 239,
      "##x": 240,
      "##ঝ": 241,
      "##h": 242,
      "##g": 243,
      "##আ": 244,
      "##ঃ": 245,
      "##v": 246,
      "##j": 247,
      "##7": 248,
      "##ঢ": 249,
      "##➤": 250,
      "##œ": 251,
      "##z": 252,
      "##ঈ": 253,
      "##q": 254,
      "##¦": 255,
      "##ঊ": 256,
      "##অ": 257,
      "##☑": 258,
      "##✅": 259,
      "##ার": 260,
      "##ের": 261,
      "##ো": 262,
      "##ান": 263,
      "পর": 264,
      "কর": 265,
      "##যে": 266,
      "##যা": 267,
      "##েন": 268,
      "##কে": 269,
      "##াম": 270,
      "##িন": 271,
      "##াল": 272,
      "##তে": 273,
      "বি": 274,
      "##তি": 275,
      "##ায": 276,
      "##টি": 277,
      "##বে": 278,
      "##লে": 279,
      "##ছে": 280,
      "নি": 281,
      "##তর": 282,
      "##াক": 283,
      "##াই": 284,
      "##িক": 285,
      "##াদ": 286,
      "##াস": 287,
      "এক": 288,
      "সম": 289,
      "দে": 290,
      "##িত": 291,
      "করে": 292,
      "##পর": 293,
      "##াজ": 294,
      "##িল": 295,
      "##ির": 296,
      "##েল": 297,
      "##যার": 298,
      "##াব": 299,
      "##াহ": 300,
      "##কষ": 301,
      "##িযে": 302,
      "##নে": 303,
      "আম": 304,
      "জন": 305,
      "##াগ": 306,
      "##োন": 307,
      "##বর": 308,
      "##াত": 309,
      "##িস": 310,
      "##দের": 311,
      "##াড": 312,
      "##বার": 313,
      "##াপ": 314,
      "##কর": 315,
      "##ীর": 316,
      "অন": 317,
      "##ছেন": 318,
      "তার": 319,
      "না": 320,
      "হযে": 321,
      "##ঙগ": 322,
      "সে": 323,
      "পরি": 324,
      "##োগ": 325,
      "##াচ": 326,
      "সং": 327,
      "##রে": 328,
      "নে": 329,
      "##াদের": 330,
      "##তা": 331,
      "##যান": 332,
      "##েকে": 333,
      "##টা": 334,
      "যে": 335,
      "##কার": 336,
      "##বি": 337,
      "##েশ": 338,
      "##নি": 339,
      "##িনি": 340,
      "##বং": 341,
      "নির": 342,
      "##াশ": 343,
      "##োর": 344,
      "থেকে": 345,
      "##লি": 346,
      "এবং": 347,
      "আর": 348,
      "জান": 349,
      "##না": 350,
      "দেশ": 351,
      "এই": 352,
      "##দর": 353,
      "করা": 354,
      "বয": 355,
      "পার": 356,
      "##াধ": 357,
      "সব": 358,
      "##রা": 359,
      "হয": 360,
      "##নের": 361,
      "বল": 362,
      "##মান": 363,
      "##াকা": 364,
      "##দধ": 365,
      "##ওযা": 366,
      "বিভ": 367,
      "মে": 368,
      "##টে": 369,
      "##ীয": 370,
      "##রি": 371,
      "##াবে": 372,
      "মো": 373,
      "সি": 374,
      "এর": 375,
      "জনয": 376,
      "উপ": 377,
      "কার": 378,
      "##মন": 379,
      "পরতি": 380,
      "##মে": 381,
      "কি": 382,
      "##লো": 383,
      "২০": 384,
      "##নদ": 385,
      "আস": 386,
      "##টার": 387,
      "করতে": 388,
      "##যন": 389,
      "##বস": 390,
      "কোন": 391,
      "হবে": 392,
      "বা": 393,
      "##01": 394,
      "##লা": 395,
      "##কত": 396,
      "আপ": 397,
      "##জন": 398,
      "হযেছে": 399,
      "সর": 400,
      "##মা": 401,
      "201": 402,
      "##েষ": 403,
      "##ডে": 404,
      "##যোগ": 405,
      "আগ": 406,
      "গর": 407,
      "##থা": 408,
      "বিভাগ": 409,
      "একটি": 410,
      "##িযা": 411,
      "##কতি": 412,
      "##াখ": 413,
      "বলে": 414,
      "##াকে": 415,
      "##ঞজ": 416,
      "##যের": 417,
      "##ালে": 418,
      "নিযে": 419,
      "দিযে": 420,
      "শর": 421,
      "বিশ": 422,
      "##পি": 423,
      "দো": 424,
      "##তার": 425,
      "মধ": 426,
      "##মি": 427,
      "দেখ": 428,
      "##েলা": 429,
      "##ষট": 430,
      "অভ": 431,
      "##মী": 432,
      "##গর": 433,
      "মন": 434,
      "নিরব": 435,
      "নাম": 436,
      "বর": 437,
      "##তরী": 438,
      "২০১": 439,
      "কো": 440,
      "##দি": 441,
      "##যাল": 442,
      "##জি": 443,
      "##খন": 444,
      "দি": 445,
      "পা": 446,
      "##ডি": 447,
      "এস": 448,
      "##তব": 449,
      "মি": 450,
      "তিনি": 451,
      "মান": 452,
      "##তন": 453,
      "##বহ": 454,
      "##লাম": 455,
      "উদ": 456,
      "বে": 457,
      "##ীন": 458,
      "##শন": 459,
      "##ধান": 460,
      "নিরবাচ": 461,
      "##ষঠ": 462,
      "পে": 463,
      "##েখ": 464,
      "##ছিল": 465,
      "সময": 466,
      "##াতে": 467,
      "কে": 468,
      "##সি": 469,
      "মধযে": 470,
      "আল": 471,
      "কা": 472,
      "ছিল": 473,
      "##বন": 474,
      "##লের": 475,
      "##ঙগে": 476,
      "দর": 477,
      "##কের": 478,
      "##দিন": 479,
      "মহ": 480,
      "কষ": 481,
      "তাদের": 482,
      "মা": 483,
      "বলেন": 484,
      "সা": 485,
      "আই": 486,
      "যায": 487,
      "##ানে": 488,
      "##মবর": 489,
      "##০০": 490,
      "থাক": 491,
      "ইস": 492,
      "##নার": 493,
      "দিন": 494,
      "বযা": 495,
      "সন": 496,
      "সঙগে": 497,
      "রাজ": 498,
      "##তযা": 499,
      "##বাদ": 500,
      "##িম": 501,
      "##দন": 502,
      "করেন": 503,
      "ভার": 504,
      "সহ": 505,
      "##োধ": 506,
      "গে": 507,
      "চল": 508,
      "##ীগ": 509,
      "চে": 510,
      "সক": 511,
      "সার": 512,
      "##টের": 513,
      "##ছর": 514,
      "ধর": 515,
      "##ওযার": 516,
      "কিন": 517,
      "##কাশ": 518,
      "##ভে": 519,
      "মত": 520,
      "হো": 521,
      "##িজ": 522,
      "সমপ": 523,
      "বাড": 524,
      "পরে": 525,
      "করম": 526,
      "অর": 527,
      "##কস": 528,
      "##দেশ": 529,
      "##কষে": 530,
      "শি": 531,
      "##পতর": 532,
      "##াজার": 533,
      "অনে": 534,
      "##টির": 535,
      "কাজ": 536,
      "##ানের": 537,
      "আমি": 538,
      "বেশ": 539,
      "হাস": 540,
      "##ধি": 541,
      "##াডা": 542,
      "যা": 543,
      "আমরা": 544,
      "##লিশ": 545,
      "##বাস": 546,
      "এল": 547,
      "কম": 548,
      "সাম": 549,
      "বিষ": 550,
      "##চি": 551,
      "##থে": 552,
      "আমাদের": 553,
      "আহ": 554,
      "মার": 555,
      "মাম": 556,
      "নিজ": 557,
      "দেশের": 558,
      "উপজ": 559,
      "সভ": 560,
      "##িতে": 561,
      "##কা": 562,
      "কিছ": 563,
      "গত": 564,
      "##তের": 565,
      "আন": 566,
      "পলিশ": 567,
      "##গঞজ": 568,
      "##ভাবে": 569,
      "অভি": 570,
      "তো": 571,
      "তবে": 572,
      "##বল": 573,
      "##ছি": 574,
      "##ালো": 575,
      "##তির": 576,
      "কোনো": 577,
      "##লাই": 578,
      "কিনত": 579,
      "পরকাশ": 580,
      "ইসলাম": 581,
      "আজ": 582,
      "তা": 583,
      "##বেন": 584,
      "ঢাকা": 585,
      "##সট": 586,
      "গো": 587,
      "##মপ": 588,
      "##চছে": 589,
      "##সত": 590,
      "##াইল": 591,
      "##িসে": 592,
      "##াধয": 593,
      "করার": 594,
      "##ডার": 595,
      "##ণে": 596,
      "সংস": 597,
      "কথা": 598,
      "ঘট": 599,
      "বছর": 600,
      "করেছে": 601,
      "ইন": 602,
      "লি": 603,
      "##ডা": 604,
      "পরধান": 605,
      "বাস": 606,
      "##চে": 607,
      "##কট": 608,
      "##ারণ": 609,
      "##ামী": 610,
      "সরকার": 611,
      "সমপাদ": 612,
      "ইউ": 613,
      "ছবি": 614,
      "দল": 615,
      "ফোন": 616,
      "##োট": 617,
      "##তিক": 618,
      "সিলে": 619,
      "বিশব": 620,
      "দই": 621,
      "সথ": 622,
      "##লার": 623,
      "##াকার": 624,
      "এখন": 625,
      "বযবহ": 626,
      "##সব": 627,
      "পরিচ": 628,
      "যৌ": 629,
      "নিরবাচন": 630,
      "মাস": 631,
      "##ষণ": 632,
      "##যাপ": 633,
      "কল": 634,
      "রহ": 635,
      "শেষ": 636,
      "##সেন": 637,
      "পরদ": 638,
      "আদ": 639,
      "টাকা": 640,
      "ফে": 641,
      "অব": 642,
      "##নন": 643,
      "পরত": 644,
      "রযে": 645,
      "১০": 646,
      "##in": 647,
      "##াপতি": 648,
      "এন": 649,
      "##তত": 650,
      "##জা": 651,
      "##চার": 652,
      "##থয": 653,
      "##িনন": 654,
      "অনেক": 655,
      "আওযা": 656,
      "##er": 657,
      "##দা": 658,
      "পরথ": 659,
      "মনে": 660,
      "মাধয": 661,
      "##লপ": 662,
      "##ানত": 663,
      "সমপর": 664,
      "আমার": 665,
      "তারা": 666,
      "বযবহার": 667,
      "co": 668,
      "লীগ": 669,
      "##বা": 670,
      "রো": 671,
      "##সথ": 672,
      "##এন": 673,
      "##ানি": 674,
      "অবস": 675,
      "হলে": 676,
      "##মার": 677,
      "##ীকষ": 678,
      "##যো": 679,
      "##কাল": 680,
      "##েনট": 681,
      "করেছেন": 682,
      "যৌন": 683,
      "রাখ": 684,
      "##পার": 685,
      "##দে": 686,
      "##ংশ": 687,
      "করত": 688,
      "বির": 689,
      "##তরে": 690,
      "এম": 691,
      "নয": 692,
      "##ীদের": 693,
      "##ঞচ": 694,
      "##িকার": 695,
      "আপনি": 696,
      "আপনার": 697,
      "সমপাদক": 698,
      "জাত": 699,
      "মযা": 700,
      "সাল": 701,
      "হচছে": 702,
      "##হত": 703,
      "##িকা": 704,
      "আগে": 705,
      "যোগ": 706,
      "হতে": 707,
      "##কি": 708,
      "##টক": 709,
      "জানান": 710,
      "সাথে": 711,
      "রহমান": 712,
      "আওযামী": 713,
      "আশ": 714,
      "জেলা": 715,
      "বন": 716,
      "যাচ": 717,
      "##তম": 718,
      "##ইল": 719,
      "##ণড": 720,
      "##ানা": 721,
      "##বেদন": 722,
      "মাধযমে": 723,
      "আলো": 724,
      "পডে": 725,
      "বার": 726,
      "রে": 727,
      "সনদ": 728,
      "##খানে": 729,
      "##েলার": 730,
      "##াহী": 731,
      "বযবস": 732,
      "হোসেন": 733,
      "পরথম": 734,
      "নার": 735,
      "##ভার": 736,
      "পরীকষ": 737,
      "রযেছে": 738,
      "জাতীয": 739,
      "এমন": 740,
      "##মদ": 741,
      "##জঞ": 742,
      "##ীব": 743,
      "##ালক": 744,
      "গরাম": 745,
      "সভাপতি": 746,
      "পি": 747,
      "বস": 748,
      "ভালো": 749,
      "##রম": 750,
      "##গলো": 751,
      "##ারা": 752,
      "নেই": 753,
      "##নী": 754,
      "##টর": 755,
      "মানষ": 756,
      "##an": 757,
      "##এস": 758,
      "সেই": 759,
      "আছে": 760,
      "নতন": 761,
      "মল": 762,
      "সদ": 763,
      "সাধ": 764,
      "##নায": 765,
      "##পোর": 766,
      "##ারথ": 767,
      "##িকষ": 768,
      "অভিযোগ": 769,
      "অস": 770,
      "কেন": 771,
      "ভি": 772,
      "রা": 773,
      "হতযা": 774,
      "##দল": 775,
      "##ৎস": 776,
      "বিভিনন": 777,
      "##গরাম": 778,
      "চাল": 779,
      "টি": 780,
      "ডি": 781,
      "পড": 782,
      "##াট": 783,
      "##রের": 784,
      "##থি": 785,
      "##on": 786,
      "অনয": 787,
      "2018": 788,
      "ওই": 789,
      "তিন": 790,
      "বহ": 791,
      "বড": 792,
      "হিসে": 793,
      "##মের": 794,
      "##es": 795,
      "##পতি": 796,
      "##সের": 797,
      "করন": 798,
      "হিসেবে": 799,
      "কমি": 800,
      "টর": 801,
      "##ততর": 802,
      "পরশ": 803,
      "##যানড": 804,
      "কাছে": 805,
      "সিলেট": 806,
      "মখ": 807,
      "##িযার": 808,
      "##পাত": 809,
      "##দার": 810,
      "##ধর": 811,
      "##ণের": 812,
      "##াকায": 813,
      "মোব": 814,
      "গেছে": 815,
      "অরথ": 816,
      "বিষয": 817,
      "উপজেলা": 818,
      "তাই": 819,
      "##পত": 820,
      "##উন": 821,
      "##থায": 822,
      "পারেন": 823,
      "com": 824,
      "অযা": 825,
      "তাকে": 826,
      "শিকষ": 827,
      "##েই": 828,
      "বিএন": 829,
      "জানিযে": 830,
      "পরতিনি": 831,
      "যৌনকর": 832,
      "সাধারণ": 833,
      "আব": 834,
      "দাব": 835,
      "পরব": 836,
      "##যায": 837,
      "নৌ": 838,
      "পারে": 839,
      "করমকর": 840,
      "ওযে": 841,
      "চার": 842,
      "মস": 843,
      "রাস": 844,
      "##লেন": 845,
      "##ফল": 846,
      "##বেশ": 847,
      "##মনতরী": 848,
      "এসে": 849,
      "##ছিলেন": 850,
      "পরদান": 851,
      "থাকে": 852,
      "যদি": 853,
      "রি": 854,
      "##নিক": 855,
      "অনষঠ": 856,
      "সংবাদ": 857,
      "দিতে": 858,
      "আদাল": 859,
      "অধ": 860,
      "উনন": 861,
      "ধরে": 862,
      "##বারের": 863,
      "অনম": 864,
      "##যনত": 865,
      "পরতিনিধি": 866,
      "আবেদন": 867,
      "কযে": 868,
      "ভা": 869,
      "লকষ": 870,
      "০১": 871,
      "##মল": 872,
      "নেত": 873,
      "##বিদ": 874,
      "কারণে": 875,
      "বেশি": 876,
      "এনড": 877,
      "সদস": 878,
      "অফ": 879,
      "অপর": 880,
      "তথয": 881,
      "লো": 882,
      "##মত": 883,
      "##চনা": 884,
      "##উজ": 885,
      "##at": 886,
      "আবার": 887,
      "কন": 888,
      "খব": 889,
      "ছে": 890,
      "রেখ": 891,
      "শেখ": 892,
      "##মিক": 893,
      "##en": 894,
      "পরযনত": 895,
      "বিস": 896,
      "বিমান": 897,
      "নিহত": 898,
      "##ীরা": 899,
      "##কারী": 900,
      "বযকতি": 901,
      "##দধে": 902,
      "মেইল": 903,
      "পাঠ": 904,
      "পাওযা": 905,
      "ছিলেন": 906,
      "গরে": 907,
      "ছাডা": 908,
      "তৈ": 909,
      "লাখ": 910,
      "হাম": 911,
      "১২": 912,
      "##রণ": 913,
      "##ময": 914,
      "##বিত": 915,
      "##শোধ": 916,
      "করি": 917,
      "##িনে": 918,
      "##তরণ": 919,
      "সারভে": 920,
      "মোবাইল": 921,
      "কযেক": 922,
      "অধি": 923,
      "১৯": 924,
      "##ীল": 925,
      "##শচ": 926,
      "##সহ": 927,
      "##or": 928,
      "##ov": 929,
      "##মাণ": 930,
      "2016": 931,
      "2017": 932,
      "দিকে": 933,
      "ডে": 934,
      "দায": 935,
      "লেখ": 936,
      "হার": 937,
      "##তো": 938,
      "##তান": 939,
      "##বয": 940,
      "##শাল": 941,
      "নামে": 942,
      "এসব": 943,
      "মামলা": 944,
      "ইউনি": 945,
      "কোর": 946,
      "গণ": 947,
      "সো": 948,
      "##তমান": 949,
      "##পে": 950,
      "##ষে": 951,
      "লীগের": 952,
      "অকট": 953,
      "উততর": 954,
      "জাম": 955,
      "##বির": 956,
      "##শি": 957,
      "##os": 958,
      "##োবর": 959,
      "##াপত": 960,
      "##ষটর": 961,
      "বরতমান": 962,
      "কোটি": 963,
      "ফোনঃ": 964,
      "অকটোবর": 965,
      "কযা": 966,
      "দেন": 967,
      "মাহ": 968,
      "যাবে": 969,
      "হাজার": 970,
      "##রল": 971,
      "##মযান": 972,
      "##জে": 973,
      "##ষটি": 974,
      "##সার": 975,
      "##ডের": 976,
      "##পরি": 977,
      "##যারি": 978,
      "বিশেষ": 979,
      "২০১৮": 980,
      "চিক": 981,
      "ছা": 982,
      "পল": 983,
      "লাই": 984,
      "##গে": 985,
      "##ফা": 986,
      "##ফর": 987,
      "##il": 988,
      "##ানোর": 989,
      "জানা": 990,
      "পরতিষঠ": 991,
      "দেখা": 992,
      "চৌ": 993,
      "##ভেমবর": 994,
      "শিশ": 995,
      "বনধ": 996,
      "সদসয": 997,
      "দশ": 998,
      "ফি": 999,
      "শধ": 1000,
      "সাই": 1001,
      "##তী": 1002,
      "##বো": 1003,
      "##শাহী": 1004,
      "##পির": 1005,
      "##লায": 1006,
      "##ভাব": 1007,
      "##তিতে": 1008,
      "##তরা": 1009,
      "একস": 1010,
      "একটা": 1011,
      "আরও": 1012,
      "ধরম": 1013,
      "বিশববিদ": 1014,
      "উল": 1015,
      "খবর": 1016,
      "চলে": 1017,
      "নভেমবর": 1018,
      "মাল": 1019,
      "১১": 1020,
      "##রত": 1021,
      "##বান": 1022,
      "##৭১": 1023,
      "পরায": 1024,
      "বিপ": 1025,
      "বিজঞ": 1026,
      "##ডিও": 1027,
      "উদদিন": 1028,
      "##বনধ": 1029,
      "বিরদধে": 1030,
      "অধিদ": 1031,
      "বিশববিদযাল": 1032,
      "গিযে": 1033,
      "ঘো": 1034,
      "ছোট": 1035,
      "মিল": 1036,
      "লাগ": 1037,
      "সালে": 1038,
      "##মখ": 1039,
      "##বী": 1040,
      "##পকষ": 1041,
      "##লাহ": 1042,
      "##সে": 1043,
      "##ar": 1044,
      "##লেও": 1045,
      "একই": 1046,
      "##পরে": 1047,
      "##াহিন": 1048,
      "পৌ": 1049,
      "সকল": 1050,
      "হাসপাত": 1051,
      "সথান": 1052,
      "যৌনকরমী": 1053,
      "রেখে": 1054,
      "উঠ": 1055,
      "কাম": 1056,
      "জাহ": 1057,
      "পাচ": 1058,
      "ফট": 1059,
      "ফির": 1060,
      "শহ": 1061,
      "হা": 1062,
      "হওযার": 1063,
      "##রিক": 1064,
      "##কল": 1065,
      "##ভি": 1066,
      "##ou": 1067,
      "##িনার": 1068,
      "দেওযা": 1069,
      "##েশন": 1070,
      "কেউ": 1071,
      "আইন": 1072,
      "বিষযে": 1073,
      "এতে": 1074,
      "দকষ": 1075,
      "দলের": 1076,
      "পাশ": 1077,
      "ফর": 1078,
      "ফল": 1079,
      "৯৫": 1080,
      "##মিত": 1081,
      "##মেল": 1082,
      "##চছ": 1083,
      "##োল": 1084,
      "##ানো": 1085,
      "একজন": 1086,
      "ভারতের": 1087,
      "করমকরতা": 1088,
      "অফিস": 1089,
      "সারভেযার": 1090,
      "এটি": 1091,
      "কাল": 1092,
      "ডা": 1093,
      "তলে": 1094,
      "তাহ": 1095,
      "পো": 1096,
      "ভাই": 1097,
      "সট": 1098,
      "সাহ": 1099,
      "হলো": 1100,
      "১৫": 1101,
      "##িনা": 1102,
      "##াকি": 1103,
      "সমস": 1104,
      "বলা": 1105,
      "##চিতর": 1106,
      "মারচ": 1107,
      "গোল": 1108,
      "##যোজন": 1109,
      "th": 1110,
      "অংশ": 1111,
      "ইঞজ": 1112,
      "এটা": 1113,
      "কী": 1114,
      "টে": 1115,
      "বদধ": 1116,
      "ভে": 1117,
      "সির": 1118,
      "##াণ": 1119,
      "##বায": 1120,
      "##যর": 1121,
      "##িৎস": 1122,
      "##গত": 1123,
      "##যেন": 1124,
      "##াডে": 1125,
      "##াপন": 1126,
      "পরিবহ": 1127,
      "দেশে": 1128,
      "পেযে": 1129,
      "বযাং": 1130,
      "মতো": 1131,
      "ঘটনা": 1132,
      "##ষণা": 1133,
      "তৈরি": 1134,
      "চিকিৎস": 1135,
      "চৌধর": 1136,
      "অধিদপতর": 1137,
      "জলাই": 1138,
      "হল": 1139,
      "হওযা": 1140,
      "##জজ": 1141,
      "##জার": 1142,
      "##ীতে": 1143,
      "##ed": 1144,
      "##টট": 1145,
      "নিয": 1146,
      "##াইন": 1147,
      "কারণ": 1148,
      "বিভাগর": 1149,
      "নিরবাচনে": 1150,
      "##সিং": 1151,
      "এলাকায": 1152,
      "উই": 1153,
      "খে": 1154,
      "খালে": 1155,
      "তে": 1156,
      "পাল": 1157,
      "হক": 1158,
      "##তায": 1159,
      "##ীবন": 1160,
      "##ছাডা": 1161,
      "##ma": 1162,
      "##ফতার": 1163,
      "##এম": 1164,
      "পরয": 1165,
      "##াবার": 1166,
      "##াতের": 1167,
      "##েষটা": 1168,
      "##তবয": 1169,
      "সংসদ": 1170,
      "bd": 1171,
      "gov": 1172,
      "উচ": 1173,
      "চি": 1174,
      "জঙগ": 1175,
      "বৈ": 1176,
      "সপ": 1177,
      "১৮": 1178,
      "##হার": 1179,
      "##িণ": 1180,
      "##পটে": 1181,
      "##চর": 1182,
      "##ধার": 1183,
      "##ফিক": 1184,
      "##াডি": 1185,
      "##করম": 1186,
      "সেপটে": 1187,
      "পরিবারের": 1188,
      "পারবেন": 1189,
      "আগামী": 1190,
      "দেখে": 1191,
      "কোমপ": 1192,
      "বছরের": 1193,
      "যাচছে": 1194,
      "জানিযেছেন": 1195,
      "ছেলে": 1196,
      "সেপটেমবর": 1197,
      "dos": 1198,
      "in": 1199,
      "আটক": 1200,
      "উদধ": 1201,
      "কলে": 1202,
      "খো": 1203,
      "খান": 1204,
      "দীর": 1205,
      "পাক": 1206,
      "মর": 1207,
      "মকতি": 1208,
      "##রকষ": 1209,
      "##হণ": 1210,
      "##খে": 1211,
      "##ফি": 1212,
      "##কেট": 1213,
      "##াইকে": 1214,
      "##াতা": 1215,
      "##লিম": 1216,
      "উপসথ": 1217,
      "##দিকে": 1218,
      "কষে": 1219,
      "উপজেলার": 1220,
      "শেষে": 1221,
      "সালের": 1222,
      "রিপোর": 1223,
      "লোক": 1224,
      "পরিবহন": 1225,
      "দীরঘ": 1226,
      "এগ": 1227,
      "খেল": 1228,
      "গা": 1229,
      "চাই": 1230,
      "জার": 1231,
      "থাকা": 1232,
      "পতর": 1233,
      "সেন": 1234,
      "৩০": 1235,
      "##মর": 1236,
      "##জর": 1237,
      "##জের": 1238,
      "##ৈতিক": 1239,
      "##ad": 1240,
      "পরস": 1241,
      "করবে": 1242,
      "বিকর": 1243,
      "বিচার": 1244,
      "##তিহ": 1245,
      "সমমেল": 1246,
      "দেযা": 1247,
      "##িসট": 1248,
      "মোঃ": 1249,
      "সিটি": 1250,
      "সিদধ": 1251,
      "২০১৬": 1252,
      "মাঝ": 1253,
      "##চিব": 1254,
      "নিজের": 1255,
      "পরিচালক": 1256,
      "এখানে": 1257,
      "ঘরে": 1258,
      "বো": 1259,
      "মনদ": 1260,
      "সদর": 1261,
      "১৪": 1262,
      "##শক": 1263,
      "##ti": 1264,
      "##al": 1265,
      "পরো": 1266,
      "পরসত": 1267,
      "করছেন": 1268,
      "##যাস": 1269,
      "##ালের": 1270,
      "নিশচ": 1271,
      "##িতা": 1272,
      "##পরিল": 1273,
      "##ঙগল": 1274,
      "পরিশোধ": 1275,
      "মৌ": 1276,
      "কোনও": 1277,
      "আগসট": 1278,
      "২০১৭": 1279,
      "ভারত": 1280,
      "এলাকার": 1281,
      "অবসথ": 1282,
      "গরামের": 1283,
      "অতি": 1284,
      "এপরিল": 1285,
      "গান": 1286,
      "জা": 1287,
      "নাগ": 1288,
      "পদ": 1289,
      "পদধ": 1290,
      "মঙগল": 1291,
      "যব": 1292,
      "রান": 1293,
      "শাহ": 1294,
      "সড": 1295,
      "২৫": 1296,
      "##হে": 1297,
      "##ur": 1298,
      "##পন": 1299,
      "##ডিযা": 1300,
      "##টিং": 1301,
      "দেয": 1302,
      "অনযায": 1303,
      "পরিষ": 1304,
      "##িনিযার": 1305,
      "আরো": 1306,
      "সবচে": 1307,
      "2015": 1308,
      "দিযেছে": 1309,
      "মনোন": 1310,
      "গতকাল": 1311,
      "পরকাশিত": 1312,
      "পরিচাল": 1313,
      "ফেবর": 1314,
      "রাষটর": 1315,
      "গরেফতার": 1316,
      "চৌধরী": 1317,
      "উদধার": 1318,
      "মনদির": 1319,
      "মঙগলবার": 1320,
      "11": 1321,
      "an": 1322,
      "চাক": 1323,
      "জমা": 1324,
      "জীবন": 1325,
      "বঝ": 1326,
      "ভবন": 1327,
      "যান": 1328,
      "সতর": 1329,
      "সোন": 1330,
      "১৩": 1331,
      "##নৈতিক": 1332,
      "##পের": 1333,
      "##দয": 1334,
      "##ংস": 1335,
      "##গম": 1336,
      "##ঙক": 1337,
      "##োভ": 1338,
      "##ালি": 1339,
      "##টিক": 1340,
      "##পরণ": 1341,
      "জনাব": 1342,
      "মেযে": 1343,
      "করতপকষ": 1344,
      "বিএনপি": 1345,
      "মেইলঃ": 1346,
      "দকষিণ": 1347,
      "ইঞজিনিযার": 1348,
      "##টটগরাম": 1349,
      "পাকিস": 1350,
      "মনোনযন": 1351,
      "অপ": 1352,
      "উপর": 1353,
      "কখন": 1354,
      "খা": 1355,
      "চো": 1356,
      "ধার": 1357,
      "নাজ": 1358,
      "পায": 1359,
      "বকত": 1360,
      "বাজার": 1361,
      "ভাগ": 1362,
      "শিল": 1363,
      "সাবে": 1364,
      "হযা": 1365,
      "হিস": 1366,
      "##বাব": 1367,
      "##সর": 1368,
      "##টাই": 1369,
      "##উট": 1370,
      "##গা": 1371,
      "##ণয": 1372,
      "##আই": 1373,
      "##োযা": 1374,
      "##াযোগ": 1375,
      "##াসথয": 1376,
      "সমযে": 1377,
      "##যারী": 1378,
      "##ঙগা": 1379,
      "পরিদর": 1380,
      "নেতা": 1381,
      "##াশি": 1382,
      "সবাসথয": 1383,
      "কারয": 1384,
      "##তারিত": 1385,
      "দেখতে": 1386,
      "মিটার": 1387,
      "চেযার": 1388,
      "সামনে": 1389,
      "অবশ": 1390,
      "##ing": 1391,
      "কেনদর": 1392,
      "আদালতে": 1393,
      "অনমতি": 1394,
      "সথানীয": 1395,
      "এগিযে": 1396,
      "অনযাযী": 1397,
      "সবচেযে": 1398,
      "সাবেক": 1399,
      "এড": 1400,
      "কপি": 1401,
      "চী": 1402,
      "চাপ": 1403,
      "চকতি": 1404,
      "চটটগরাম": 1405,
      "তখন": 1406,
      "থান": 1407,
      "বের": 1408,
      "বান": 1409,
      "বাই": 1410,
      "ভর": 1411,
      "রাত": 1412,
      "##তয": 1413,
      "##লনা": 1414,
      "##কম": 1415,
      "পরারথ": 1416,
      "##াইট": 1417,
      "আমাকে": 1418,
      "মোহ": 1419,
      "মনতবয": 1420,
      "উদদেশ": 1421,
      "আলম": 1422,
      "মহান": 1423,
      "##০০০": 1424,
      "বযাপার": 1425,
      "আহত": 1426,
      "তোমার": 1427,
      "করতক": 1428,
      "যোগাযোগ": 1429,
      "বিষযটি": 1430,
      "দাবি": 1431,
      "ছাতর": 1432,
      "হাসপাতালে": 1433,
      "জঙগি": 1434,
      "কষেতরে": 1435,
      "এত": 1436,
      "এছাডা": 1437,
      "ঘটে": 1438,
      "চেষটা": 1439,
      "ঠিক": 1440,
      "ডিসে": 1441,
      "পান": 1442,
      "পাব": 1443,
      "বঙগ": 1444,
      "যারা": 1445,
      "রাতে": 1446,
      "লা": 1447,
      "লে": 1448,
      "সী": 1449,
      "১৬": 1450,
      "##রথ": 1451,
      "##হি": 1452,
      "##কলপ": 1453,
      "##ংপর": 1454,
      "##ইন": 1455,
      "##it": 1456,
      "বিল": 1457,
      "অনযান": 1458,
      "##মেদ": 1459,
      "বলেছেন": 1460,
      "উদব": 1461,
      "বাডি": 1462,
      "অনেকে": 1463,
      "নিজে": 1464,
      "##লাইন": 1465,
      "আলোচনা": 1466,
      "পরীকষা": 1467,
      "বিএনপির": 1468,
      "অনষঠিত": 1469,
      "লেখা": 1470,
      "ঘোষণা": 1471,
      "the": 1472,
      "ডিসেমবর": 1473,
      "12": 1474,
      "আতম": 1475,
      "ডাক": 1476,
      "পথ": 1477,
      "ফের": 1478,
      "ফলে": 1479,
      "বাদ": 1480,
      "বরি": 1481,
      "ভিত": 1482,
      "ভোট": 1483,
      "মাদ": 1484,
      "মির": 1485,
      "লাশ": 1486,
      "শনি": 1487,
      "হে": 1488,
      "হাত": 1489,
      "##বাজার": 1490,
      "##নয": 1491,
      "##le": 1492,
      "##টেন": 1493,
      "##গলি": 1494,
      "##ভব": 1495,
      "##খযা": 1496,
      "##যাব": 1497,
      "##েনে": 1498,
      "##ালী": 1499,
      "বিদেশ": 1500,
      "নিতে": 1501,
      "##াজের": 1502,
      "##েলের": 1503,
      "##কষা": 1504,
      "বযস": 1505,
      "##াধীন": 1506,
      "সরব": 1507,
      "দিযেছেন": 1508,
      "২০১৫": 1509,
      "শিপ": 1510,
      "ঘটনায": 1511,
      "বযবসথা": 1512,
      "ভিডিও": 1513,
      "উননযন": 1514,
      "যৌনকরমীদের": 1515,
      "৯৫৫": 1516,
      "খালেদা": 1517,
      "##mail": 1518,
      "পদধতি": 1519,
      "অনযানয": 1520,
      "খেলা": 1521,
      "জীব": 1522,
      "ডলার": 1523,
      "নমবর": 1524,
      "পকষে": 1525,
      "বাব": 1526,
      "রায": 1527,
      "রোগ": 1528,
      "শরে": 1529,
      "হত": 1530,
      "##ীত": 1531,
      "##se": 1532,
      "##দী": 1533,
      "##সম": 1534,
      "##গঠ": 1535,
      "##গার": 1536,
      "##ঘর": 1537,
      "##re": 1538,
      "##id": 1539,
      "পরযোজন": 1540,
      "করলে": 1541,
      "নিযন": 1542,
      "##াকষ": 1543,
      "একট": 1544,
      "##াবের": 1545,
      "জনগ": 1546,
      "##িসি": 1547,
      "হযেছেন": 1548,
      "নিরদেশ": 1549,
      "গরহণ": 1550,
      "রাজশাহী": 1551,
      "চলছে": 1552,
      "চেযে": 1553,
      "##বাসী": 1554,
      "পলিশের": 1555,
      "পরধানমনতরী": 1556,
      "আবদল": 1557,
      "০১৭১": 1558,
      "বিসতারিত": 1559,
      "মোবাইলঃ": 1560,
      "পরতিষঠান": 1561,
      "মালিক": 1562,
      "##সিংহ": 1563,
      "বিকরি": 1564,
      "##তিহাস": 1565,
      "নিশচিত": 1566,
      "নাগরিক": 1567,
      "gmail": 1568,
      "ওযা": 1569,
      "ওপর": 1570,
      "কান": 1571,
      "গবে": 1572,
      "ছাড": 1573,
      "জি": 1574,
      "জিযা": 1575,
      "তাল": 1576,
      "দবিত": 1577,
      "নগর": 1578,
      "বধ": 1579,
      "ভযা": 1580,
      "ভাল": 1581,
      "মিনি": 1582,
      "সতরী": 1583,
      "##রশ": 1584,
      "##লী": 1585,
      "##সক": 1586,
      "##গন": 1587,
      "##ফে": 1588,
      "##ফোর": 1589,
      "##is": 1590,
      "পরিস": 1591,
      "##ামমদ": 1592,
      "##তেই": 1593,
      "##াযণ": 1594,
      "##িতব": 1595,
      "##বরতী": 1596,
      "সংরকষ": 1597,
      "নিরধার": 1598,
      "##মনসিংহ": 1599,
      "মানব": 1600,
      "যাচাই": 1601,
      "নারাযণ": 1602,
      "##নীতি": 1603,
      "ওযেবস": 1604,
      "ভাঙ": 1605,
      "শিলপ": 1606,
      "10": 1607,
      "অযাপ": 1608,
      "ইং": 1609,
      "জে": 1610,
      "টাই": 1611,
      "দৈ": 1612,
      "দিল": 1613,
      "নং": 1614,
      "পন": 1615,
      "পকষ": 1616,
      "পণয": 1617,
      "ফরি": 1618,
      "বাক": 1619,
      "ভাব": 1620,
      "ভাবে": 1621,
      "সাপ": 1622,
      "সযোগ": 1623,
      "##াঙগ": 1624,
      "##মো": 1625,
      "##কয": 1626,
      "##উদ": 1627,
      "##২৪": 1628,
      "##ra": 1629,
      "##োদন": 1630,
      "##ানতর": 1631,
      "করবেন": 1632,
      "##লেখ": 1633,
      "নিউজ": 1634,
      "##াহার": 1635,
      "সৌ": 1636,
      "থেকেই": 1637,
      "কারযাল": 1638,
      "কষমত": 1639,
      "সাং": 1640,
      "রাজনৈতিক": 1641,
      "অবসথায": 1642,
      "##কালীন": 1643,
      "মযাচ": 1644,
      "নারী": 1645,
      "নেততব": 1646,
      "ইউনিযন": 1647,
      "বিপকষে": 1648,
      "সমসযা": 1649,
      "সিরিজ": 1650,
      "চেযারমযান": 1651,
      "শনিবার": 1652,
      "নারাযণগঞজ": 1653,
      "of": 1654,
      "অথ": 1655,
      "ইছ": 1656,
      "কত": 1657,
      "কাপ": 1658,
      "খর": 1659,
      "গেল": 1660,
      "চায": 1661,
      "তর": 1662,
      "পযা": 1663,
      "পাখ": 1664,
      "বিন": 1665,
      "যখন": 1666,
      "রপ": 1667,
      "শতা": 1668,
      "সপত": 1669,
      "৪০": 1670,
      "##মবার": 1671,
      "##জনের": 1672,
      "##ীপর": 1673,
      "##ীকার": 1674,
      "##যনের": 1675,
      "##শোর": 1676,
      "##িখ": 1677,
      "##দায": 1678,
      "##সং": 1679,
      "##সিল": 1680,
      "##সপতি": 1681,
      "##টায": 1682,
      "##ছডি": 1683,
      "##উল": 1684,
      "##২০": 1685,
      "##ারি": 1686,
      "##যাম": 1687,
      "##ামি": 1688,
      "সংশ": 1689,
      "পারি": 1690,
      "উপল": 1691,
      "২০০": 1692,
      "##কতির": 1693,
      "মনির": 1694,
      "##যালট": 1695,
      "বেগম": 1696,
      "কষি": 1697,
      "থাকলে": 1698,
      "গেলে": 1699,
      "সকাল": 1700,
      "বাডিতে": 1701,
      "আহমেদ": 1702,
      "আননদ": 1703,
      "ইনটার": 1704,
      "বহসপতি": 1705,
      "মসজি": 1706,
      "উললেখ": 1707,
      "দবিতীয": 1708,
      "নিরধারিত": 1709,
      "ইছলাম": 1710,
      "বহসপতিবার": 1711,
      "আরে": 1712,
      "উৎ": 1713,
      "জব": 1714,
      "নর": 1715,
      "নব": 1716,
      "শকর": 1717,
      "হন": 1718,
      "##তানের": 1719,
      "##ীপ": 1720,
      "##নদর": 1721,
      "##কান": 1722,
      "##ধা": 1723,
      "##খান": 1724,
      "##as": 1725,
      "##েরা": 1726,
      "পরশন": 1727,
      "পরতযা": 1728,
      "পরমাণ": 1729,
      "পরাণ": 1730,
      "##ালা": 1731,
      "##াযী": 1732,
      "##িলা": 1733,
      "##েলি": 1734,
      "##াবি": 1735,
      "##করানত": 1736,
      "তারিখ": 1737,
      "সেটা": 1738,
      "পরিয": 1739,
      "যেতে": 1740,
      "##লিষট": 1741,
      "জানতে": 1742,
      "কিং": 1743,
      "বাণ": 1744,
      "মিডিযা": 1745,
      "উদযোগ": 1746,
      "দরত": 1747,
      "মাঠ": 1748,
      "সনদর": 1749,
      "রাজধান": 1750,
      "ধরনের": 1751,
      "এলাকা": 1752,
      "মামলার": 1753,
      "ফেসব": 1754,
      "বিরোধ": 1755,
      "পরীকষার": 1756,
      "বসে": 1757,
      "##ang": 1758,
      "##তরণাল": 1759,
      "উচচ": 1760,
      "কলেজ": 1761,
      "উপসথিত": 1762,
      "রিপোরট": 1763,
      "সিদধানত": 1764,
      "সডক": 1765,
      "অবশয": 1766,
      "নিজেদের": 1767,
      "সপতাহ": 1768,
      "কাদের": 1769,
      "কযাপ": 1770,
      "জয": 1771,
      "জায": 1772,
      "তত": 1773,
      "পেশ": 1774,
      "বাহ": 1775,
      "মাত": 1776,
      "যেন": 1777,
      "হাতে": 1778,
      "২৪": 1779,
      "৫০": 1780,
      "##নধ": 1781,
      "##em": 1782,
      "##কালে": 1783,
      "##ঠিত": 1784,
      "##ac": 1785,
      "##ag": 1786,
      "##ফোন": 1787,
      "##ion": 1788,
      "##েরে": 1789,
      "পরণ": 1790,
      "পরাম": 1791,
      "পরবেশ": 1792,
      "করপোর": 1793,
      "বিকষ": 1794,
      "##লোর": 1795,
      "সমাধ": 1796,
      "সমযের": 1797,
      "সমরথ": 1798,
      "##োনা": 1799,
      "সেত": 1800,
      "সেটি": 1801,
      "সংঘর": 1802,
      "নিরাপত": 1803,
      "##টেড": 1804,
      "আসে": 1805,
      "মনতরণাল": 1806,
      "মিথ": 1807,
      "পেতে": 1808,
      "দিনে": 1809,
      "##ীগের": 1810,
      "সকালে": 1811,
      "হাসিনা": 1812,
      "যাতরী": 1813,
      "আনতর": 1814,
      "অভিযান": 1815,
      "সরকারি": 1816,
      "সরকারের": 1817,
      "দলীয": 1818,
      "সমপরকে": 1819,
      "রোহি": 1820,
      "মযাচে": 1821,
      "কমিটির": 1822,
      "অপরাধ": 1823,
      "উঠে": 1824,
      "তাহলে": 1825,
      "বধবার": 1826,
      "পাখি": 1827,
      "সংশলিষট": 1828,
      "শকরবার": 1829,
      "13": 1830,
      "ইতযা": 1831,
      "ওযার": 1832,
      "খাবার": 1833,
      "চাম": 1834,
      "জড": 1835,
      "জো": 1836,
      "জমি": 1837,
      "ফলাই": 1838,
      "বিনি": 1839,
      "শাম": 1840,
      "শীর": 1841,
      "হাল": 1842,
      "##ীতি": 1843,
      "##যকত": 1844,
      "##সটি": 1845,
      "##টাল": 1846,
      "##ro": 1847,
      "##ow": 1848,
      "##ic": 1849,
      "##ারে": 1850,
      "পরযা": 1851,
      "পরচার": 1852,
      "##যেল": 1853,
      "##েনস": 1854,
      "বিব": 1855,
      "বিজি": 1856,
      "##টিশ": 1857,
      "##টিতে": 1858,
      "##াদার": 1859,
      "সমভব": 1860,
      "দেওযার": 1861,
      "##াবাদ": 1862,
      "##করো": 1863,
      "সেখানে": 1864,
      "নেযা": 1865,
      "নেতত": 1866,
      "জানযারি": 1867,
      "এরপর": 1868,
      "আসলে": 1869,
      "আগের": 1870,
      "গরতব": 1871,
      "মধয": 1872,
      "কোথা": 1873,
      "থাকলেও": 1874,
      "সনধ": 1875,
      "সনতান": 1876,
      "সারভ": 1877,
      "মতয": 1878,
      "নিজসব": 1879,
      "সংসথা": 1880,
      "##জাতিক": 1881,
      "সমপরণ": 1882,
      "##যোজ": 1883,
      "বারতা": 1884,
      "গরামে": 1885,
      "শিকষারথ": 1886,
      "কযেকটি": 1887,
      "দাযিতব": 1888,
