{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": false,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "¡": 91,
      "¢": 92,
      "£": 93,
      "¤": 94,
      "¥": 95,
      "¦": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "¬": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "²": 106,
      "³": 107,
      "¶": 108,
      "·": 109,
      "¸": 110,
      "¹": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "¿": 117,
      "Â": 118,
      "Ã": 119,
      "Å": 120,
      "à": 121,
      "â": 122,
      "ï": 123,
      "ð": 124,
      "ĉ": 125,
      "Ġ": 126,
      "Ģ": 127,
      "ģ": 128,
      "Ĥ": 129,
      "ĥ": 130,
      "Ħ": 131,
      "ħ": 132,
      "Ĩ": 133,
      "ĩ": 134,
      "Ī": 135,
      "ī": 136,
      "Ĭ": 137,
      "ĭ": 138,
      "Į": 139,
      "į": 140,
      "İ": 141,
      "ı": 142,
      "Ĳ": 143,
      "ĳ": 144,
      "Ĵ": 145,
      "ĵ": 146,
      "Ķ": 147,
      "ķ": 148,
      "ĸ": 149,
      "Ĺ": 150,
      "ĺ": 151,
      "Ļ": 152,
      "ļ": 153,
      "Ľ": 154,
      "ľ": 155,
      "Ŀ": 156,
      "ŀ": 157,
      "Ł": 158,
      "ł": 159,
      "Ń": 160,
      "à¦": 161,
      "à§": 162,
      "Ġà¦": 163,
      "à¦¾": 164,
      "à¦°": 165,
      "à§ĩ": 166,
      "à§į": 167,
      "à¦¾à¦": 168,
      "à¦¿": 169,
      "à§įà¦": 170,
      "à¦¿à¦": 171,
      "à¦¨": 172,
      "à¦¼": 173,
      "à§ĩà¦": 174,
      "à§ģ": 175,
      "à¦¾à¦°": 176,
      "à¦ķ": 177,
      "Ġà¦ķ": 178,
      "Ġà¦¸": 179,
      "à¦²": 180,
      "Ġà¦¬": 181,
      "à¦¤": 182,
      "à§ĭ": 183,
      "Ġà¦ª": 184,
      "à¦¬": 185,
      "à¦®": 186,
      "à§ĩà¦°": 187,
      "à§įà¦°": 188,
      "à¦¯": 189,
      "à¥": 190,
      "à¥¤": 191,
      "à§įà¦¯": 192,
      "à§Ģ": 193,
      "Ġà¦Ĩ": 194,
      "Ġà¦®": 195,
      "à¦¾à¦¨": 196,
      "à¦¸": 197,
      "Ġà¦ı": 198,
      "Ġà¦¨": 199,
      "Ġà¦¦": 200,
      "Ġà¦¹": 201,
      "à¦¦": 202,
      "à§įà¦¤": 203,
      "à¦¼à§ĩ": 204,
      "à¦ª": 205,
      "Ġà¦ķà¦°": 206,
      "à¦Ł": 207,
      "à¦¼à¦¾": 208,
      "Ġà¦ľ": 209,
      "Ġà¦¤": 210,
      "Ġà¦ħ": 211,
      "à§ĩà¦¨": 212,
      "à¦Ĺ": 213,
      "à¦¾à¦²": 214,
      "à¦¿à¦¯": 215,
      "à¦¾à¦®": 216,
      "à¦¿à¦¨": 217,
      "à¦¿à¦ķ": 218,
      "à¦¾à¦¯": 219,
      "à¦¿à¦°": 220,
      "à§įà¦¬": 221,
      "Ġà¦°": 222,
      "à¦¹": 223,
      "à¦¾à¦ķ": 224,
      "Ġà¦¯": 225,
      "à¦Ľ": 226,
      "à¦ĩ": 227,
      "à§įà¦Ł": 228,
      "à¦¿à¦¤": 229,
      "à¦ľ": 230,
      "Ġà¦¶": 231,
      "Ġà¦Ĺ": 232,
      "à§§": 233,
      "Ġà¦ļ": 234,
      "à§¦": 235,
      "à¦Ĥ": 236,
      "à§ĩà¥¤": 237,
      "à¦¾à¦ĩ": 238,
      "Ġà¦ĵ": 239,
      "à¦¡": 240,
      "à§ģà¦°": 241,
      "à¦¾à¦¬": 242,
      "à§ģà¦²": 243,
      "à¦¾à¦¤": 244,
      "âĢ": 245,
      "à¦¾à¦¦": 246,
      "à¦£": 247,
      "à¦¿à¦²": 248,
      "à¦¾à¦¸": 249,
      "à§įà¦·": 250,
      "Ġà¦ī": 251,
      "à¦¶": 252,
      "Ġà¦Ń": 253,
      "Ġà¦ªà¦°": 254,
      "à§ĩà¦¶": 255,
      "à¦Ń": 256,
      "à§ĩà¦ķ": 257,
      "à¦§": 258,
      "à¦ļ": 259,
      "à§ĩà¦²": 260,
      "à§¨": 261,
      "Ġà¦ıà¦ķ": 262,
      "Ġà¦«": 263,
      "à¦¾à¦ľ": 264,
      "Ġà¦¸à¦®": 265,
      "Ġà¦¹à¦¯": 266,
      "Ġà¦ĩ": 267,
      "Ġà¦²": 268,
      "Ġà¦¥": 269,
      "à§įà¦®": 270,
      "à¦¿à¦¶": 271,
      "à§ĥ": 272,
      "Ġà¦ĸ": 273,
      "à§įà¦¦": 274,
      "à§Ĥ": 275,
      "à¦¾à¦¹": 276,
      "à¦¾à¦ª": 277,
      "Ġà¦Ľ": 278,
      "à§įà¦ª": 279,
      "à§įà¦¥": 280,
      "Ġ(": 281,
      "à¦ĸ": 282,
      "à¦ĵ": 283,
      "à¦¿à¦¬": 284,
      "à¦¿à¦¸": 285,
      "à§įà¦§": 286,
      "à¦¾à¦Ĺ": 287,
      "à§ĩà¦ĩ": 288,
      "à§ĩà¦Ľ": 289,
      "Ġà¦ħà¦¨": 290,
      "à§ĭà¦¨": 291,
      "à¦¥": 292,
      "Ġà¦Ĩà¦®": 293,
      "Ġà¦ľà¦¨": 294,
      "Ġà¦¬à¦²": 295,
      "à§ģà¦¨": 296,
      "à¦¾à¦¡": 297,
      "à¦«": 298,
      "à§įà¦Ĺ": 299,
      "à¦·": 300,
      "à§«": 301,
      "à§©": 302,
      "à§įà¦¡": 303,
      "Ġà¦Ł": 304,
      "à¦¿à¦¦": 305,
      "à§Ģà¦°": 306,
      "à¦¿à¦ľ": 307,
      "âĢĻ": 308,
      "à§įà¦°à¦¤": 309,
      "à§ĩà¦ĸ": 310,
      "à¦Ļ": 311,
      "à§ĩà¦¯": 312,
      "à§ĭà¦°": 313,
      "à§įà¦²": 314,
      "à¦¾à¦ļ": 315,
      "à§ĩà¦Ł": 316,
      "à§ģà¦ķ": 317,
      "à§įà¦¸": 318,
      "à¦¿à¦®": 319,
      "à¦¾à¦¶": 320,
      "à§įà¦ľ": 321,
      "à¦¿à¦Ł": 322,
      "à§įà¦¨": 323,
      "Ġà¦¡": 324,
      "à¦Ĩ": 325,
      "Ġà¦ıà¦¬": 326,
      "à¦¿à¦Ń": 327,
      "à§ĭà¦Ĺ": 328,
      "à§Į": 329,
      "à¦ı": 330,
      "à§įà¦ķ": 331,
      "Ġà¦Ĩà¦°": 332,
      "à¦¾à¦ģ": 333,
      "à§ĩà¦¤": 334,
      "à§®": 335,
      "à§Ń": 336,
      "à¦¼à¥¤": 337,
      "à¦¾à¥¤": 338,
      "à§¯": 339,
      "à¦¿à¦·": 340,
      "à§ª": 341,
      "à¦¾à¦§": 342,
      "Ġà¦ıà¦ĩ": 343,
      "à§¬": 344,
      "Ġà¦§": 345,
      "ĠâĢ": 346,
      "Ġà¦ĺ": 347,
      "à§ĩà¦®": 348,
      "à¦¾à¦Ł": 349,
      "Ġà¦īà¦ª": 350,
      "à§Ģà¦¯": 351,
      "à¦¼à¦¨": 352,
      "Ġà¦®à¦¨": 353,
      "à¦¿à¥¤": 354,
      "à¦¿à¦ª": 355,
      "Ġà¦ıà¦ķà¦Ł": 356,
      "à¦¼à¦¿": 357,
      "à§ĩà¦·": 358,
      "à§įà¦ļ": 359,
      "à§ĥà¦¤": 360,
      "à¦¾à¦ĵ": 361,
      "Ġà¦ķà¦°à¦¤": 362,
      "ĠÂ": 363,
      "à§įà¦Ľ": 364,
      "Ġà¦¹à¦¬": 365,
      "à§ģà¦¦": 366,
      "à§ĩ,": 367,
      "à§ģà¦®": 368,
      "à§ĩà¦ĵ": 369,
      "à§ĩà¦¬": 370,
      "à¦ĥ": 371,
      "à¦ŀ": 372,
      "..": 373,
      "à§ĩà¦¦": 374,
      "Ġà¦Ĩà¦¸": 375,
      "à¦ľà¦¨": 376,
      "Ġà¦Ĩà¦²": 377,
      "à§įà¦¯à¦¬": 378,
      "à§Ĥà¦°": 379,
      "à¦¿à¦Ĥ": 380,
      "à§ĭà¦Ł": 381,
      "à¦ķà¦°": 382,
      "Ġà¦ıà¦°": 383,
      "à§įà¦¤à¦°": 384,
      "à¦¿à¦ļ": 385,
      "à§ģà¦¯": 386,
      "à¦¾,": 387,
      "à¦¾à¦ĸ": 388,
      "à§Ī": 389,
      "à¦ªà¦¨": 390,
      "à¦®à¦¨": 391,
      "Ġà¦¸à¦®à¦¯": 392,
      "à¦¬à¦°": 393,
      "à¦ĵà¦¯": 394,
      "à§ĩà¦¸": 395,
      "Ġà¦Ĩà¦Ĺ": 396,
      "à¦¾à¦°à¦£": 397,
      "à§Ģà¦¨": 398,
      "Ġà¦īà¦¦": 399,
      "à¦ī": 400,
      "Ġà¦Ĩà¦¬": 401,
      "à§įà¦¬à¦°": 402,
      "Ġà¦¸à¦°": 403,
      "ĠâĢĺ": 404,
      "à§ĭà¦®": 405,
      "à¦ªà¦°": 406,
      "à§ĩà¦ľ": 407,
      "à§ĭà¦ķ": 408,
      "Ġà¦§à¦°": 409,
      "à§ģà¦·": 410,
      "Ġà¦®à¦§": 411,
      "Ġà¦¹à¦²": 412,
      "à§ģà¦¬": 413,
      "à¦ĸà¦¨": 414,
      "Ġà¦ħà¦Ń": 415,
      "Ġà¦¹à¦¤": 416,
      "à¦¬à¦¨": 417,
      "à§įà¦°à¦ķ": 418,
      "à§įà¦ł": 419,
      "à¦¿à¦ı": 420,
      "Ġà¦ħà¦¬": 421,
      "à¦¾à¦£": 422,
      "à¦ł": 423,
      "à§Ģà¦ķ": 424,
      "Ġà¦ķà¦®": 425,
      "Ġà¦¸à¦¬": 426,
      "à§İ": 427,
      "Ġà¦Ĩà¦ªà¦¨": 428,
      "à¦¿,": 429,
      "à§įà¦Ń": 430,
      "à§ĩà¦¡": 431,
      "Ġà¦ıà¦¸": 432,
      "à¦¾à¦Ľ": 433,
      "à¦¿à¦Ľ": 434,
      "Ġà¦ļà¦²": 435,
      "à§ģà¦Ł": 436,
      "Ġà¦¸à¦¨": 437,
      "Ġà¦¸à¦Ļ": 438,
      "à§Ģà¦¤": 439,
      "à¦¾à¦ļà¦¨": 440,
      "à§ĭà¦²": 441,
      "à§Ģà¦¦": 442,
      "à¦¾à¦ĵà¦¯": 443,
      "à¦¾à¦«": 444,
      "à¦¾à¦Ĥ": 445,
      "à§ģà¦¤": 446,
      "à¦¾à¦®à¦²": 447,
      "à¦¾à¦¥": 448,
      "Ġà¦¦à¦²": 449,
      "Ġà¦ªà¦¡": 450,
      "Ġ:": 451,
      "à§ĭâĢĻ": 452,
      "à¦¿à¦ī": 453,
      "à¦¸à¦²": 454,
      "Ġà¦¢": 455,
      "à§ģà¦ĩ": 456,
      "Ġà¦Ĩà¦¨": 457,
      "à¦Ľà¦°": 458,
      "à¦¿à¦§": 459,
      "à¦¿à¦¹": 460,
      "à§ĭà¦§": 461,
      "à¦¹à¦®": 462,
      "à§Ģà¦Ĺ": 463,
      "à¦Ĥà¦¸": 464,
      "à§įà¦°à¦¦": 465,
      "Ġà¦¬à¦°": 466,
      "à§įà¦¯à¦®": 467,
      "à§Ĥà¦²": 468,
      "à§ĭà¦¸": 469,
      "à§įà¦°à¦®": 470,
      "Ġà¦ĺà¦Ł": 471,
      "Ġà¦Ĩà¦ĩ": 472,
      "Ġ-": 473,
      "Ġà¦ĵà¦¯": 474,
      "à§ģà¦ĸ": 475,
      "à¦¼à§ĭ": 476,
      "Ġà¦¸à¦¹": 477,
      "à¦¼,": 478,
      "à¦¿à¦¡": 479,
      "Ġà¦Ĩà¦¦": 480,
      "Ġà¦ķà¦¥": 481,
      "à§ĭà¦¯": 482,
      "Ġà¦ħà¦°": 483,
      "à§ģà¦ª": 484,
      "Ġà¦®à¦¹": 485,
      "à¦¾à¦ĩà¦²": 486,
      "à¦¾à¦ī": 487,
      "à§ĭà¦¬": 488,
      "Ġà¦ıà¦²": 489,
      "...": 490,
      "à§ĩà¦ª": 491,
      "à§ĩà¦¶à¦¨": 492,
      "Ġà¦Ľà¦¬": 493,
      "à¦¿à¦·à¦¯": 494,
      "ĠÂ·": 495,
      "à§įà¦ŀ": 496,
      "à§įà¦¯à¦ķ": 497,
      "in": 498,
      "Ġà¦¬à¦Ľà¦°": 499,
      "Ġà¦īà¦ªà¦ľ": 500,
      "à¦¾à¦ªà¦¤": 501,
      "Ġà¦Ĩà¦®à¦°": 502,
      "à¦¼à¦¤": 503,
      "Ġà¦¸à¦Ń": 504,
      "Ġà¦Ĩà¦ľ": 505,
      "Ġà¦ħà¦§": 506,
      "à¦¾à¦²à¦¯": 507,
      "à§įà¦°à¦¯": 508,
      "à§įà¦°à¦§": 509,
      "à¦ªà¦¤": 510,
      "à¦¾à¦¦à¦ķ": 511,
      "à¦ģ": 512,
      "à§įà¦¶": 513,
      "à¦¾à¦°à¦¤": 514,
      "Ġà¦Ĺà¦¤": 515,
      "Ġà¦ĩà¦¸à¦²": 516,
      "à¦ĺ": 517,
      "à¦¿à¦ĵ": 518,
      "à¦¿à¦Ĺ": 519,
      "à¦¼à¦ķ": 520,
      "Ġà¦ĩà¦¨": 521,
      "à¦¾-": 522,
      "à¦¼à§Ģ": 523,
      "à§ĭà¦¹": 524,
      "à§ĥà¦·": 525,
      "à§įà¦¯à¦¬à¦¹": 526,
      "Ġà¦¤à¦¬": 527,
      "à§įà¦£": 528,
      "Ġà¦ıà¦¨": 529,
      "Ġà¦¸à¦°à¦ķ": 530,
      "à¦¾à¦Ļ": 531,
      "Ġà¦¸à¦¦": 532,
      "à¦¾à¦·": 533,
      "Ġà¦®à¦¤": 534,
      "Ġà¦ıà¦ĸà¦¨": 535,
      "à¦¾à¦ĩà¦Ł": 536,
      "à¦¸à¦®": 537,
      "Ġà¦ĩà¦ī": 538,
      "à¦¾à¦ł": 539,
      "Ġà¦¸à¦ķ": 540,
      "à§ĭà¦ļ": 541,
      "à§ĩà¦ĵà¦¯": 542,
      "Ġà¦Ĩà¦Ľ": 543,
      "à¦¾à¦ĩà¦¨": 544,
      "Ġà¦ķà¦²": 545,
      "à§įà¦¤à¦¬": 546,
      "à¦Ĥà¦¶": 547,
      "Ġà¦°à¦¯": 548,
      "an": 549,
      "à§įà¦°à¦¥": 550,
      "à¦Ĺà¦ŀ": 551,
      "à§Įà¦¨": 552,
      "à§ĭà¦·": 553,
      "à§įà¦°à¦¶": 554,
      "Ġà¦¹à¦ļ": 555,
      "Ġà¦¬à¦¨": 556,
      "à§įà¦°à¦¬": 557,
      "Ġt": 558,
      "Ġà¦ªà¦¦": 559,
      "Ġà¦¨à¦¯": 560,
      "à§įà¦°à¦¥à¦®": 561,
      "Ġà¦ıà¦Ł": 562,
      "à§ĩà¦¦à¦¨": 563,
      "Ġà¦ĺà¦Łà¦¨": 564,
      "à§ģà¦§": 565,
      "à§įà¦°à¦¸": 566,
      "à¦¾à¦Ĺà¦°": 567,
      "à§ĭà¦¡": 568,
      "Ġà¦¹à¦ĵà¦¯": 569,
      "à§ĩà¦ĩà¦²": 570,
      "er": 571,
      "à¦ħ": 572,
      "Ġà¦ķà¦°à¦¬": 573,
      "Ġà¦ħà¦¸": 574,
      "à¦¾à¦ªà¦¨": 575,
      "Ġà¦ħà¦¬à¦¸": 576,
      "à§ģà¦¸": 577,
      "à§įà¦°à¦¹": 578,
      "Ġà¦īà¦¨": 579,
      "à§Ģà¦ª": 580,
      "Ġà¦Ĩà¦ķ": 581,
      "Ġà¦Ĩà¦ĵà¦¯": 582,
      "Ġà¦°à¦¹à¦®": 583,
      "à¦¿à¦ĸ": 584,
      "Ġà¦¬à¦¸": 585,
      "à§ĭà¦¤": 586,
      "Ġà¦īà¦¤": 587,
      "à¦¾à¦Ń": 588,
      "à§ģà¦¡": 589,
      "Ġà¦ıà¦¤": 590,
      "à§įà¦¯à¦¬à¦¸": 591,
      "à§İà¦¸": 592,
      "Ġà¦Ĩà¦¶": 593,
      "es": 594,
      "à¦°à¦®": 595,
      "à§įà¦¯à¦¨": 596,
      "à¦¾à¦²à¦ķ": 597,
      "à¦Ĥà¦¬": 598,
      "à¦¿à¦ıà¦¨": 599,
      "à§ĩà¦Ĺ": 600,
      "Ġà¦ıà¦®à¦¨": 601,
      "à§ĩà¦¹": 602,
      "Ġà¦ķà¦°à¦Ľ": 603,
      "à¦Ĺà¦°": 604,
      "à§Īà¦°": 605,
      "à§įà¦·à¦£": 606,
      "Ġà¦¸à¦¨à¦¦": 607,
      "Ġà¥¤": 608,
      "co": 609,
      "à§Ģà¦¬": 610,
      "Ġà¦¤à¦¥": 611,
      "à¦®à¦¤": 612,
      "à§Ģà¦²": 613,
      "Ġà¦¨à¦¤": 614,
      "à¦¾à¦ĩà¦ķ": 615,
      "à¦¿à¦«": 616,
      "-à¦®": 617,
      "à¦°à¦ķ": 618,
      "on": 619,
      "à¦°à¦£": 620,
      "Ġà¦Ĩà¦ĩà¦¨": 621,
      "Ġà¦Ĩà¦¹": 622,
      "à§įà¦¤à¦®": 623,
      "à¦¿à¦¹à¦¤": 624,
      "à¦¾à¦°à¦ķ": 625,
      "à§įà¦¯à¦¤": 626,
      "Ġà¦ħà¦ķ": 627,
      "à§įà¦®à¦ķà¦°": 628,
      "ĠÂ«": 629,
      "à§Įà¦¨à¦ķà¦°": 630,
      "à¦¿à¦ıà¦¨à¦ª": 631,
      "--": 632,
      "à§Ģà¦®": 633,
      "Ġà¦ľà¦®": 634,
      "Ġà¦«à¦²": 635,
      "Ġà¦¬à¦¡": 636,
      "à§ĭà¦ª": 637,
      "Ġà¦ħà¦¤": 638,
      "Ġà¦ĵà¦ĩ": 639,
      "à§Ĥà¦¤": 640,
      "à¦ıà¦°": 641,
      "à§ĭà¦ļà¦¨": 642,
      "à¦¾à¦°à¦¬": 643,
      "à¦¾à¦²à¦¤": 644,
      "en": 645,
      "à¦¢": 646,
      "à§ģà¦ľ": 647,
      "à¦Ĥà¦Ĺ": 648,
      "âĢĮ": 649,
      "Ġà¦ĩà¦¤": 650,
      "Ġà¦²à¦ķ": 651,
      "à§ĥà¦¦": 652,
      "à¦¾à¦īà¦¨": 653,
      "Ġà¦ĩà¦īà¦¨": 654,
      "Ġà¦Ĳ": 655,
      "Ġà¦ķà¦¯": 656,
      "à§Ģ,": 657,
      "Ġà¦Ĩà¦¯": 658,
      "Ġà¦¯à¦¦": 659,
      "Ġà¦¸à¦¦à¦¸": 660,
      "à§Ģà¦¬à¦¨": 661,
      "à¦¸à¦¹": 662,
      "à¦¦à¦¨": 663,
      "Ġà¦ħà¦ª": 664,
      "à§įà¦ªà¦°": 665,
      "ĠÂ»": 666,
      "com": 667,
      "à§įà¦ĺ": 668,
      "Ġà¦ıà¦®": 669,
      "à¦Łà¦ķ": 670,
      "à¦ıà¦¸": 671,
      "ov": 672,
      "à§ĩà¦«": 673,
      "à§įà¦°à¦£": 674,
      "Ġà¦ħà¦«": 675,
      "à§įà¦¬à¦¬": 676,
      "à§įà¦¦à¦°": 677,
      "do": 678,
      "à¦¿à¦£": 679,
      "à§įà¦°à¦ļ": 680,
      "à¦¾à¦¸à¦ª": 681,
      "Ġà¦¸à¦®à¦¸": 682,
      "at": 683,
      "ĠS": 684,
      "à¦Ŀ": 685,
      "Ġà¦ł": 686,
      "à¦¼à¦¸": 687,
      "Ġà¦¬à¦ķ": 688,
      "Ġà¦¬à¦¯": 689,
      "à§ĭà¦Ń": 690,
      "à§ĭà¦¬à¦°": 691,
      "à¦¿à¦¶à¦¨": 692,
      "à§ĥà¦¹": 693,
      "à¦¿à¦¦à¦ª": 694,
      "Ġà¦¹à¦ķ": 695,
      "à¦ªà¦ķ": 696,
      "Ġà¦ıà¦¸à¦¬": 697,
      ".com": 698,
      "Ġ...": 699,
      "à¦¼à¦Ł": 700,
      "à§ĩà¦ī": 701,
      "à§Ģà¥¤": 702,
      "Ġà¦Ĩà¦¹à¦®": 703,
      "à¦¾à¦®à¦¨": 704,
      "à¦¾à¦ķà¦²": 705,
      "à¦Ĥà¦ķ": 706,
      "âĢ¦": 707,
      "à¦Ĩà¦®": 708,
      "re": 709,
      "Ġà¦ªà¦ķ": 710,
      "Ġà¦ķà¦°à¦²": 711,
      "à¦¾à¦²à¦¨": 712,
      "à¦Ĥà¦¸à¦¦": 713,
      "**": 714,
      "il": 715,
      "à§ģà¦Ĺ": 716,
      "à§ģà¦£": 717,
      "à§ģà¦¶": 718,
      "à¦¹à¦¨": 719,
      "à¦¾à¦ľà¦¨": 720,
      "à¦¾à¦ľà¦¶": 721,
      "à§įà¦¨à¦¯": 722,
      "Ġà¦ķà¦¬": 723,
      "à¦²à¦ķ": 724,
      "ma": 725,
      "Ġs": 726,
      "à¦¼à¦¦": 727,
      "Ġà¦ķà¦¨": 728,
      "Ġà¦¨à¦Ń": 729,
      "Ġà¦Ĩà¦°à¦ĵ": 730,
      "ou": 731,
      "à¦°à¦¤": 732,
      "à¦¿à¦¥": 733,
      "à§ģà¦¹": 734,
      "à§ĭà¥¤": 735,
      "Ġà¦ĸà¦¬à¦°": 736,
      "à§ĩà¦¸à¦¬": 737,
      "à¦¿à¦ĥ": 738,
      "à¦²à¦¬": 739,
      "à¦¤à¦¨": 740,
      "à¦¾à¦¨à¦¬": 741,
      "Ġà¦īà¦ł": 742,
      "à§ĩà¦®à¦¨": 743,
      "à¦¿-": 744,
      "à¦¼à¦°": 745,
      "à¦¼à¦®": 746,
      "à§ģà¦ģ": 747,
      "Ġà¦ªà¦¥": 748,
      "Ġà¦ıà¦ª": 749,
      "Ġà¦ıà¦Ĺ": 750,
      "Ġà¦ħà¦ªà¦°": 751,
      "Ġà¦°à¦ķ": 752,
      "à¦ĩà¦¨": 753,
      "Ġà¦¶à¦¤": 754,
      "Ġà¦¶à¦¹": 755,
      "Ġà¦ıà¦ķà¦ľà¦¨": 756,
      "Ġà¦ĩà¦®": 757,
      "à§Įà¦§": 758,
      "à§Īà¦¤": 759,
      "à¦¿à¦īà¦ľ": 760,
      "à§įà¦°à¦¹à¦£": 761,
      ".g": 762,
      "bd": 763,
      "ĠP": 764,
      "à¦¿à¦Ļ": 765,
      "Ġà¦Ĩà¦ª": 766,
      "Ġà¦Ĩà¦Łà¦ķ": 767,
      "à¦¾à¦¨à¦®à¦¨": 768,
      "à¦Ľà¦²": 769,
      "Ġà¦Ĺà¦£": 770,
      "à§įà¦·à¦®à¦¤": 771,
      "à§įà¦ªà¦¨": 772,
      "à§įà¦§à¦¤": 773,
      "à§ģà¦®à¦¤": 774,
      "à¦¿à§İà¦¸": 775,
      "à¦¾à¦ĩà¦°": 776,
      "à¦¶à¦¨": 777,
      "Ġà¦ıà¦ķà¦ĩ": 778,
      "Ġà¦ĩà¦ŀ": 779,
      "Ġà¦ĺà¦°": 780,
      "Ġà¦Ŀ": 781,
      "Ġà¦ķà¦ª": 782,
      "Ġà¦¸à¦«": 783,
      "à§ĭà¦ľ": 784,
      "à¦Ĺà¦¤": 785,
      "à§ģà¦²à¦¨": 786,
      "ĠA": 787,
      "ĠC": 788,
      "à§·": 789,
      "à¦¾à¦Ŀ": 790,
      "à¦¿à¦ĩ": 791,
      "Ġà¦ªà¦¤": 792,
      "Ġà¦¦à¦ķ": 793,
      "à§įà¦®à¦¦": 794,
      "à§ĥà¦ķ": 795,
      "à¦¿à¦¬à¦¹à¦¨": 796,
      "Ġà¦īà¦ªà¦°": 797,
      "ed": 798,
      "à¦¬à¦¸": 799,
      "à¦¾à¦¨à¦¤": 800,
      "Ġà¦¨à¦¬": 801,
      "Ġà¦ľà¦Ļ": 802,
      "à§įà¦¬à¦ķ": 803,
      "à§įà¦Łà¦Ĺ": 804,
      "Ġà¦¶à¦°": 805,
      "à§įà¦ľà¦¨": 806,
      "Ġà¦īà¦ªà¦¸": 807,
      "à§įà¦ļà¦²": 808,
      "Ġà¦¸à¦ķà¦²": 809,
      "à§ĭà¦·à¦£": 810,
      ".gov": 811,
      "ar": 812,
      "he": 813,
      "it": 814,
      "Ġa": 815,
      "Ġc": 816,
      "à¦¾à¦°à¦¨": 817,
      "Ġà¦¸à¦¤": 818,
      "à§ĭ,": 819,
      "Ġà¦¦à¦¶": 820,
      "à¦¾à¦®à¦°": 821,
      "à¦Ĥà¦ĸ": 822,
      "à¦¾à¦ĩà¦¸": 823,
      "Ġà¦īà¦²": 824,
      "Ġà¦īà¦ļ": 825,
      "Ġà¦Ńà¦¬à¦¨": 826,
      "à§ĩà¦²à¦¨": 827,
      "à¦¿à¦¦à¦°": 828,
      "Ġà¦Ĩà¦Ĺà¦¸": 829,
      "à¦łà¦¨": 830,
      "à§ĭà¦§à¦¨": 831,
      ".bd": 832,
      "or": 833,
      "Ġà¦Ī": 834,
      "à§ĭà¦ĥ": 835,
      "à¦¬à¦²": 836,
      "à§įà¦°à¦¨": 837,
      "Ġà¦ıà¦ĸ": 838,
      "à§įà¦¬à¦¤": 839,
      "à¦¾à¦ķà¦°": 840,
      "Ġà¦ĵà¦ªà¦°": 841,
      "à¦¾à¦¸à¦¨": 842,
      "Ġà¦ĩà¦¸": 843,
      "-à¦¸": 844,
      "/-": 845,
      "à§ĩà¦ģ": 846,
      "à¦®à¦¯": 847,
      "Ġà¦Ĩà¦¤": 848,
      "Ġà¦¦à¦°": 849,
      "à¦¾à¦¬à¦°": 850,
      "à¦ļà¦Ł": 851,
      "à§Ĥà¦ļ": 852,
      "à§ĭà¦¨à¦ĵ": 853,
      "Ġà¦Ĩà¦¸à¦¨": 854,
      "Ġà¦¸à¦¦à¦°": 855,
      "dos": 856,
      "Ġ'": 857,
      "Ġb": 858,
      "à§ĭ.": 859,
      "à§įà¦¤à¦¨": 860,
      "Ġà¦ľà¦¯": 861,
      "à¦¾à¦ĩà¦¯": 862,
      "âĢĿ": 863,
      "à§įà¦ªà¦¤": 864,
      "à§įà¦Ĺà¦²à¦¬": 865,
      "à§Īà¦¨": 866,
      "Ġà¦¸à¦¬à¦ļ": 867,
      "à§ĩà¦«à¦¤": 868,
      "@dos": 869,
      "al": 870,
      "Ġ/": 871,
      "Ġp": 872,
      "à§ģà¦Ŀ": 873,
      "Ġà¦¬à¦¹": 874,
      "à¦¾à¦¨à¦ķ": 875,
      "à¦¼à§ĩà¥¤": 876,
      "à¦Ĺà¦£": 877,
      "à§ĥà¦ªà¦ķ": 878,
      "à§Ĥà¦ª": 879,
      "à§ĭà¦¨à¦¯": 880,
      "à§ĩà¦ĸà¦¤": 881,
      "à¦Ĩà¦ĩ": 882,
      "à¦ıà¦®": 883,
      "à¦¿à¦ªà¦ķ": 884,
      "à§įà¦¶à¦ķ": 885,
      "Ġà¦¶à¦¹à¦°": 886,
      ")à¥¤": 887,
      "ad": 888,
      "à¦°à¦¸": 889,
      "à¦¾à¦°à¦Ł": 890,
      "à¦ķà¦Ł": 891,
      "Ġà¦¸à¦¡": 892,
      "à§įà¦°à¦Ĺ": 893,
      "à¦¼à¦¾,": 894,
      "Ġà¦ľà¦¬": 895,
      "Ġà¦ļà¦Ł": 896,
      "à¦Ĥà¦ª": 897,
      "à¦Ĥà¦ĺ": 898,
      "à§Ĥà¦®": 899,
      "à¦¾à¦¹à¦®": 900,
      "à¦¿à¦·à¦¦": 901,
      "Ġà¦Ĩà¦²à¦®": 902,
      "à§įà¦¶à¦¨": 903,
      "Ġn": 904,
      "à¦¾à§İ": 905,
      "à¦¼à¦Ĺ": 906,
      "à§ģà¦Ń": 907,
      "Ġà¦ķà¦ĸà¦¨": 908,
      "Ġà¦¬à¦Ļ": 909,
      "à¦¾à¦¨à¦Ł": 910,
      "Ġà¦¤à¦ĸà¦¨": 911,
      "à§įà¦¬à¦ª": 912,
      "à¦¾à¦¬à¦²": 913,
      "à§įà¦·à¦ķ": 914,
      "Ġà¦īà¦ĩ": 915,
      "ĠâĢ¢": 916,
      "ing": 917,
      "Ġà¦Ĩà¦¹à¦¤": 918,
      "mail": 919,
      "of": 920,
      "se": 921,
      "Ġh": 922,
      "à§ĩ-": 923,
      "à§ģ,": 924,
      "à§ĭà¦¥": 925,
      "Ġà¦ªà¦£": 926,
      "à§ĩà¦°à¦ķ": 927,
      "Ġà¦¨à¦®": 928,
      "à¦¾à¦ªà¦ķ": 929,
      "ĠâĢľ": 930,
      "ĠÂł": 931,
      "Ġà¦ļà¦²à¦Ľ": 932,
      "Ġà¦Ĺà¦¤à¦ķ": 933,
      "),": 934,
      "le": 935,
      "st": 936,
      "à§ĩà¦Ń": 937,
      "à§ģâĢĻ": 938,
      "à¦¾à¦°à¦ª": 939,
      "Ġà¦¸à¦ª": 940,
      "à§ĭà¦ĸ": 941,
      "à¥¤âĢĻ": 942,
      "Ġà¦®à¦°": 943,
      "Ġà¦®à¦Ļ": 944,
      "Ġà¦¨à¦Ĺà¦°": 945,
      "à§įà¦¬à¦¨": 946,
      "à¦¾à¦ĩà¦®": 947,
      "à¦¾à¦ĩà¦Ń": 948,
      "Ġà¦Ńà¦¯": 949,
      "Ġà¦«à¦°": 950,
      "à§įà¦¥à¦¨": 951,
      "Ġà¦¬à¦²à¦²": 952,
      "Ġà¦¡à¦²": 953,
      "ĠâĢ¦": 954,
      "Ġà¦Ĩà¦¸à¦Ľ": 955,
      "Ġà¦ħà¦¬à¦¶": 956,
      "@g": 957,
      "ion": 958,
      "ra": 959,
      "Ġm": 960,
      "à§ĩ?": 961,
      "à¦¼à¦£": 962,
      "à¦¼à¦®à¦¨": 963,
      "à§ĭà¦¶": 964,
      "à§ĭà¦¦à¦¨": 965,
      "à¦¸à¦ľ": 966,
      "à¦Łà¦¨": 967,
      "à¦¾à¦ķà¦¬": 968,
      "à¦Ľà¦¡": 969,
      "Ġà¦ĩà¦¯": 970,
      "à§įà¦Ĺà¦¬à¦¨": 971,
      "à¦Ĩà¦°": 972,
      "à¦¿à¦ıà¦®": 973,
      "à¦¿à¦īà¦Ł": 974,
      "à§Ĥà¦²à¦ķ": 975,
      "-à¦ıà¦°": 976,
      "ĠM": 977,
      "à¦¿)": 978,
      "à§ĭà¦¦": 979,
      "à§įà¦¯à¦¦": 980,
      "Ġà¦ıà¦¡": 981,
      "Ġà¦¤à¦°": 982,
      "à§ĩà¦¨à¦¨": 983,
      "Ġà¦°à¦¬": 984,
      "à¦Ĥà¦°à¦ķ": 985,
      "à¦¾à¦¬à¦¨": 986,
      "à§įà¦®à¦ķ": 987,
      "à§Ĥà¦¹": 988,
      "à¦ıà¦ķ": 989,
      "à¦¾à¦«à¦²": 990,
      "Ġthe": 991,
      "@gmail": 992,
      "à¦¼à¦®à¦¨à¦¸": 993,
      "-à¦¬": 994,
      "de": 995,
      "à¦¾à¦ŀ": 996,
      "à§ĩà¦Ļ": 997,
      "à§ĩà¦ļ": 998,
      "à§ĩà¦ŀ": 999,
      "à¦ķà¦²": 1000,
      "à¦¤à¦®": 1001,
      "Ġà¦¨à¦ľ": 1002,
      "à§įà¦¬à¦²": 1003,
      "Ġà¦Ĺà¦¡": 1004,
      "âĢĺ": 1005,
      "à§ĩà¦ķà¦Ł": 1006,
      "à¦¾à¦¹à¦²": 1007,
      "à¦¿à¦¬à¦°": 1008,
      "à¦ıà¦ĩ": 1009,
      "Ġà¦Ĩà¦¨à¦¨": 1010,
      "à¦¼à¦£à¦Ĺà¦ŀ": 1011,
      "un": 1012,
      "Ġin": 1013,
      "à¦¬à¦Ľà¦°": 1014,
      "Ġà¦ıà¦Ľ": 1015,
      "Ġà¦¯à¦ĸà¦¨": 1016,
      "Ġà¦Ĺà¦²": 1017,
      "Ġà¦ĵà¦°": 1018,
      "à¦¾à¦ľà¦®": 1019,
      "Ġà¦ĸà¦¨": 1020,
      "à¦¾à¦¹à¦°": 1021,
      "à§įà¦²à¦ķ": 1022,
      "Ġà¦§à¦°à¦¨": 1023,
      "à§ģà¦Łà¦¬à¦²": 1024,
      "à§ĩà¦Ĺà¦®": 1025,
      "âĢĮà§į": 1026,
      "à§ĥà¦¹à¦¸": 1027,
      "***": 1028,
      "ww": 1029,
      "Ġf": 1030,
      "Ġan": 1031,
      "Ġof": 1032,
      "à¦¾:": 1033,
      "à¦¼à§ģ": 1034,
      "à¦¼à¦²": 1035,
      "à§ģà¦¸à¦²": 1036,
      "à¦¾à¦°à¦¦": 1037,
      "à¦¾à¦¨à¦¬à¦¨": 1038,
      "à¦¸à¦¨": 1039,
      "Ġà¦ıà¦¦": 1040,
      "Ġà¦¹à¦¨": 1041,
      "à¦¦à¦°": 1042,
      "à¦¿à¦ķà¦²": 1043,
      "Ġà¦¯à¦¥": 1044,
      "à¦ĩà¦²": 1045,
      "à¦¾à¦ĩà¦ľ": 1046,
      "à¦¾à¦ĩà¦¡": 1047,
      "à§įà¦·à¦¤": 1048,
      "à¦¾à¦ľà¦§": 1049,
      "à§Įà¦ģ": 1050,
      "à¦¿à¦ıà¦¸": 1051,
      "à§įà¦Ńà¦¬": 1052,
      "à§ĭà¦²à¦¨": 1053,
      "à§įà¦°à¦®à¦£": 1054,
      "Ġà¦¸à¦¹à¦ľ": 1055,
      "ang": 1056,
      "à§ģà¦§à¦¬": 1057,
      "ag": 1058,
      "la": 1059,
      "lo": 1060,
      "ĠD": 1061,
      "à¦¾à¦°à¦®": 1062,
      "Ġà¦ķà¦ķ": 1063,
      "Ġà¦ķà¦£": 1064,
      "Ġà¦ħà¦¥": 1065,
      "à¦¿à¦ķà¦¦": 1066,
      "Ġà¦Ĺà¦¬": 1067,
      "à¦Ĥà¦¯": 1068,
      "à§ģà¦°à¦¸": 1069,
      "à¦¾à¦¤à¦ķ": 1070,
      "à§įà¦®à¦¸": 1071,
      "à¦¾à¦Ĺà¦ľ": 1072,
      "Ġà¦ħà¦¨à¦²": 1073,
      "à¦¿à¦ľà¦¸": 1074,
      "à§ĩà¦·à¦£": 1075,
      "Ġà¦Ĩà¦¸à¦²": 1076,
      "à¦¿à¦Ĺà¦ŀ": 1077,
      "à¦Ĥà¦ĺà¦°": 1078,
      "Ġà¦¨à¦ľà¦°": 1079,
      "-à¦ª": 1080,
      "ic": 1081,
      "im": 1082,
      "Ġ?": 1083,
      "ĠB": 1084,
      "ĠE": 1085,
      "à¦¿:": 1086,
      "à§ĩà¦£": 1087,
      "à¦¾à¦°à¦ªà¦°": 1088,
      "à¦¾à¦°à¦ªà¦¤": 1089,
      "à¦ķà¦¬": 1090,
      "à¦ķà¦®": 1091,
      "Ġà¦ķà¦¤": 1092,
      "à§įà¦°à¦Ń": 1093,
      "à§įà¦¯à¦¸": 1094,
      "à¦¾à¦¨à¦Ĺà¦°": 1095,
      "Ġà¦ľà¦¡": 1096,
      "à¦¾à¦²à¦Ł": 1097,
      "à§įà¦¬à¦¸": 1098,
      "à¦¿à¦¤à¦°": 1099,
      "Ġà¦Ĺà¦°": 1100,
      "Ġà¦īà§İà¦¸": 1101,
      "Ġà¦Ńà¦°": 1102,
      "Ġà¦ĩà¦Ľà¦²": 1103,
      "à¦¾à¦¹à¦¤": 1104,
      "Ġà¦ľà¦¨à¦Ĺà¦£": 1105,
      "à§Įà¦¦": 1106,
      "à§ĩà¦¤à¦¨": 1107,
      "à§ģà¦¬à¦ķ": 1108,
      "à§įà¦°à¦ķà¦²": 1109,
      "Ġà¦ļà¦²à¦¤": 1110,
      "à¦¿à¦Ĺà¦¤": 1111,
      "---": 1112,
      "Ġà¦Īà¦¦": 1113,
      ">>": 1114,
      "am": 1115,
      "vi": 1116,
      "ĠI": 1117,
      "Ġâ": 1118,
      "ĠĠ": 1119,
      "à¦¼à¦ĩ": 1120,
      "à§ĩà¦§": 1121,
      "à§ģà¦«": 1122,
      "à§ģà¦ľà¦¨": 1123,
      "à¦¾à¦°à¦¸": 1124,
      "à¦¾à¦°à¦ĩ": 1125,
      "à¦¾à¦°à¦ĵ": 1126,
      "Ġà¦¸à¦ļ": 1127,
      "à¦¤à¦°": 1128,
      "Ġà¦Ĩà¦«": 1129,
      "Ġà¦ľà¦°": 1130,
      "à¦¾à¦®à¦ķ": 1131,
      "à¦¿à¦°à¦¤": 1132,
      "à¦Ľà¦¨": 1133,
      "Ġà¦¶à¦¨": 1134,
      "Ġà¦ĵà¦¬": 1135,
      "à¦¾à¦¤à¦¨": 1136,
      "à¦¾à¦Ĺà¦ĸ": 1137,
      "à¦¾à¦Ĺà¦¢": 1138,
      "à¦¾à¦Ĺà¦®à¦¯": 1139,
      "à¦¾à¦Ĺà¦ļà¦Ł": 1140,
      "à§įà¦¸à¦Ł": 1141,
      "à¦Ĩà¦ªà¦¨": 1142,
      "à§Įà¦¯": 1143,
      "à§Įà¦¸": 1144,
      "à§ĭà¦ķà¦ľà¦¨": 1145,
      "Ġà¦Ĳà¦ķ": 1146,
      "ws": 1147,
      "ĠT": 1148,
      "Ġà¦·": 1149,
      "à¦¾)": 1150,
      "à¦¾à¦°à¦²": 1151,
      "à¦¾à¦°à¦Ń": 1152,
      "à¦¤à¦¬": 1153,
      "Ġà¦¨à¦¥": 1154,
      "Ġà¦ħà¦²": 1155,
      "Ġà¦ħà¦ŀ": 1156,
      "à¦¾à¦®à¦¸": 1157,
      "à§įà¦¬à¦¯": 1158,
      "Ġà¦¶à¦«": 1159,
      "à¦¾à¦¦à¦¶": 1160,
      "à¦¿à¦²à¦¨": 1161,
      "Ġà¦¸à¦®à¦°": 1162,
      "Ġà¦ĩà¦²": 1163,
      "à§ĥà¦¥": 1164,
      "à¦ĸà¦°": 1165,
      "à§įà¦§à¦¨": 1166,
      "à¦¾à¦Ĺà¦¬à¦°": 1167,
      "Ġà¦ľà¦¨à¦ķ": 1168,
      "Ġà¦ľà¦¨à¦ª": 1169,
      "à¦¾à¦¶à¦¨": 1170,
      "à§Įà¦²": 1171,
      "Ġà¦īà¦ªà¦²à¦ķ": 1172,
      "à§ĭà¦®à¦¬": 1173,
      "à§İà¦ķ": 1174,
      "Ġà¦¸à¦¹à¦ķ": 1175,
      "Ġà¦ıà¦®à¦¨à¦ķ": 1176,
      "Ġà¦īà¦ĩà¦ķ": 1177,
      "-à¦Ń": 1178,
      "ct": 1179,
      "em": 1180,
      "th": 1181,
      "à¦¾!": 1182,
      "à¦¿à¦Ĩ": 1183,
      "à¦¼à¦¬": 1184,
      "à§ģà¦Ľà¦²": 1185,
      "à§įà¦¯à¦°": 1186,
      "à§Ģà¦¡": 1187,
      "à§Ģà¦«": 1188,
      "Ġà¦Ĩà¦ī": 1189,
      "Ġà¦®à¦¯": 1190,
      "Ġà¦®à¦¸à¦ľ": 1191,
      "Ġà¦¹à¦¸": 1192,
      "à§įà¦¤à¦¤": 1193,
      "Ġà¦ħà¦®": 1194,
      "Ġà¦ħà¦Ĺ": 1195,
      "Ġà¦ħà¦ľ": 1196,
      "à¦¿à¦ķà¦¤": 1197,
      "à¦¿à¦°à¦ķ": 1198,
      "à§įà¦Łà¦®": 1199,
      "Ġà¦ļà¦°": 1200,
      "à¦¾à¦¦à¦¨": 1201,
      "à¦¾à¦ªà¦°": 1202,
      "à§įà¦ªà¦¦": 1203,
      "à¦¿à¦¬à¦¸": 1204,
      "à§įà¦§à¦°": 1205,
      "à§ģà¦¨à¦°": 1206,
      "à¦¾à¦¶à¦ķ": 1207,
      "à¦¿à¦Łà¦ķ": 1208,
      "à§įà¦¨à¦¤": 1209,
      "Ġà¦ĺà¦¨": 1210,
      "à¦ķà¦°à¦£": 1211,
      "Ġà¦¸à¦¹à¦¯": 1212,
      "à§ĭà¦¬à¦¬": 1213,
      "à§ĩà¦¦à¦¨à¦ªà¦¤": 1214,
      "ent": 1215,
      "à¦Ĥà¦Ĺà¦łà¦¨": 1216,
      "ch": 1217,
      "ro": 1218,
      "ur": 1219,
      "à¦¾.": 1220,
      "à¦¾à¦ĺ": 1221,
      "à¦¨à¦¬": 1222,
      "à§ģà¦ĥ": 1223,
      "Ġà¦¬à¦ĩ": 1224,
      "à§ĭà¦ģ": 1225,
      "à§ĩà¦°à¦ĵ": 1226,
      "à§Ģà¦£": 1227,
      "Ġà¦®à¦¡": 1228,
      "à¦¾à¦¨à¦¸": 1229,
      "à¦¸à¦¬": 1230,
      "Ġà¦ķà¦°à¦ª": 1231,
      "à¦¾à¦®à¦Ĺ": 1232,
      "Ġà¦°à¦¶": 1233,
      "à¦ĩà¦ı": 1234,
      "Ġà¦ļà¦¨": 1235,
      "à§ģà¦²à¦¤": 1236,
      "à¦¾à¦¸à¦°": 1237,
      "à¦¶à¦²": 1238,
      "Ġà¦ªà¦°à¦¬à¦°": 1239,
      "Ġà¦«à¦°à¦®": 1240,
      "Ġà¦«à¦ĸà¦°": 1241,
      "à§įà¦¥à¦¬à¦Ľà¦°": 1242,
      "à¦¾à¦¶à¦°": 1243,
      "à§Įà¦¶à¦²": 1244,
      "à§ĩà¦¬à¦²": 1245,
      "à¦ľà¦¨à¦ķ": 1246,
      "à§Ĥà¦°à¦£": 1247,
      "Ġà¦ıà¦°à¦ªà¦°": 1248,
      "à¦¾à¦ĸà¦¤": 1249,
      "à§ģà¦¬à¦²": 1250,
      "à§Ĥà¦²à¦¤": 1251,
      "à§įà¦ŀà¦ª": 1252,
      "ess": 1253,
      "-à¦ķ": 1254,
      "<<": 1255,
      "ap": 1256,
      "as": 1257,
      "el": 1258,
      "ews": 1259,
      "Â»": 1260,
      "ĠW": 1261,
      "Ġvi": 1262,
      "Ġ<<": 1263,
      "à¦Ĳ": 1264,
      "à¦¿/": 1265,
      "à¦¼-": 1266,
      "à§ĩà¦Ĩ": 1267,
      "à¦¾à¦°à¦Ľ": 1268,
      "à§ĭà¦ĩ": 1269,
      "à§ĭà¦«": 1270,
      "à§ĭà¦ªà¦¨": 1271,
      "Ġà¦ªà¦²": 1272,
      "Ġà¦ªà¦¶": 1273,
      "à§įà¦°à¦ª": 1274,
      "Ġà¦®à¦ľ": 1275,
      "à¦¾à¦¨à¦¨": 1276,
      "Ġà¦¦à¦«": 1277,
      "à§įà¦¤à¦ķ": 1278,
      "à¦¼à¦¾à¥¤": 1279,
      "Ġà¦¤à¦²": 1280,
      "Ġà¦¤à¦¤": 1281,
      "Ġà¦¤à¦¦à¦¨": 1282,
      "à¦¾à¦²à¦®": 1283,
      "à¦¾à¦®à¦¤": 1284,
      "à¦¿à¦¨à¦Ł": 1285,
      "à¦¾à¦ķà¦¤": 1286,
      "à¦Ĥà¦²": 1287,
      "à§ĩà¥¤âĢĻ": 1288,
      "à¦¾à¦ĩà¦«": 1289,
      "à¦¾à¦¤à¦¬": 1290,
      "à§ĩà¦¶à¦ķ": 1291,
      "à¦ļà¦¨": 1292,
      "Ġà¦ĩà¦ļ": 1293,
      "à¦¾à¦ªà¦¡": 1294,
      "à§įà¦¥à¦²": 1295,
      "à¦Ĩà¦¨": 1296,
      "à§Įà¦°": 1297,
      "à¦ıà¦¨": 1298,
      "Ġà¦Ĩà¦°à¦¬": 1299,
      "à¦īà¦¦": 1300,
      "Ġà¦Ĩà¦¬à¦¦": 1301,
      "Ġà¦ıà¦ĸà¦¨à¦ĵ": 1302,
      "Ġà¦¬à¦¸à¦¬": 1303,
      "à§įà¦ĺà¦¦": 1304,
      "à¦¿à¦ıà¦®à¦ĩà¦ı": 1305,
      "Ġ<<>>": 1306,
      "ps": 1307,
      "tt": 1308,
      "Ġ,": 1309,
      "ĠF": 1310,
      "ĠH": 1311,
      "Ġà¦ĭ": 1312,
      "à¦¾âĢĻ": 1313,
      "à¦¾à¦ĥ": 1314,
      "à¦¿.": 1315,
      "à§įà¦«": 1316,
      "à¦¼à¦Ľ": 1317,
      "Ġà¦¬à¦Ĺ": 1318,
      "Ġà¦ªà¦ł": 1319,
      "à¦®à¦¹": 1320,
      "à§įà¦°à¦«": 1321,
      "à§įà¦¯à¦ĩ": 1322,
      "à§Ģà¦ľ": 1323,
      "Ġà¦¨à¦¡": 1324,
      "Ġà¦ħà¦Ļ": 1325,
      "à¦¾à¦²à¦¬": 1326,
      "à¦¾à¦²à¦Ĺà¦ŀ": 1327,
      "à¦¿à¦¨à¦¯": 1328,
      "à¦¿à¦ķà¦Ń": 1329,
      "à§įà¦¬à¦¶": 1330,
      "Ġà¦¯à¦¤": 1331,
      "à¦ĩà¦¯": 1332,
      "Ġà¦Ĺà¦łà¦¨": 1333,
      "Ġà¦ļà¦ķ": 1334,
      "Ġà¦ĵà¦ł": 1335,
      "âĢĶ": 1336,
      "à§ĩà¦ķà¦¨": 1337,
      "à¦¾à¦ľà¦¤": 1338,
      "Ġà¦¸à¦®à¦¨": 1339,
      "Ġà¦²à¦¡": 1340,
      "Ġà¦ĸà¦¦": 1341,
      "Ġà¦Ľà¦¯": 1342,
      "à¦¾à¦Ĺà¦¤": 1343,
      "Ġà¦¬à¦²à¦¤": 1344,
      "Ġà¦¬à¦²à¦Ľ": 1345,
      "Ġà¦ıà¦ĩà¦ļ": 1346,
      "à§ģà¦®à¦¨": 1347,
      "Ġà¦Ĩà¦²à¦«": 1348,
      "à¦¿à¦ļà¦¯": 1349,
      "Ġà¦ļà¦²à¦ļ": 1350,
      "à¦¿à¦īà¦°": 1351,
      "Ġ---": 1352,
      "à§įà¦¯à¦¤à¦®": 1353,
      "Ġà¦Ĩà¦¹à¦®à¦¦": 1354,
      "à¦¿à§İà¦¸à¦ķ": 1355,
      "Ġà¦Ĩà¦īà¦Ł": 1356,
      "à§ĩà¦Ĩà¦ĩà¦¨": 1357,
      "ck": 1358,
      "is": 1359,
      "Âł": 1360,
      "ĠL": 1361,
      "à¦°à¦ª": 1362,
      "à§ĩâĢĻ": 1363,
      "à§įà¦ĸ": 1364,
      "à¦¨à¦®": 1365,
      "à§ģà¥¤": 1366,
      "Ġà¦¸à¦ľ": 1367,
      "Ġà¦ªà¦Ľà¦¨": 1368,
      "à§įà¦¯à¦¯": 1369,
      "Ġà¦®à¦ŀ": 1370,
      "à¦¸à¦Ń": 1371,
      "Ġà¦¨à¦¦": 1372,
      "Ġà¦¨à¦Ł": 1373,
      "à¦ªà¦¦": 1374,
      "à¦¿à¦¨à¦¤": 1375,
      "à¦¿à¦°à¦ª": 1376,
      "à§įà¦Łà¦°": 1377,
      "Ġà¦¶à¦ķ": 1378,
      "à¦¾à¦¸à¦ķ": 1379,
      "Ġà¦īà§İ": 1380,
      "à§ĩà¦²à¦¤": 1381,
      "à§Ĥà¦ľ": 1382,
      "Ġà¦Ľà¦¡": 1383,
      "à¦ĸà¦²": 1384,
      "à§ĩà¦ĩà¦¨": 1385,
      "à¦«à¦°": 1386,
      "Ġà¦¡à¦ķ": 1387,
      "Ġà¦ĺà¦£": 1388,
      "à¦¾à¦ĵà¦²": 1389,
      "Ġà¦Ĩà¦¸à¦¤": 1390,
      "Ġà¦īà¦¦à¦¯": 1391,
      "à§įà¦°à¦¦à¦¤": 1392,
      "à§įà¦ŀà¦¤": 1393,
      "à§ĭà¦¹à¦°": 1394,
      "à¦¾à¦łà¦ķ": 1395,
      "à¦ħà¦¨": 1396,
      "Ġà¦ıà¦®à¦ª": 1397,
      "Ġà¦¦à¦¶à¦®": 1398,
      "à§ģà¦Ŀà¦¤": 1399,
      "Ġand": 1400,
      "Ġà¦ħà¦¥à¦¬": 1401,
      "-à¦ı": 1402,
      "gh": 1403,
      "hm": 1404,
      "id": 1405,
      "Ġ*": 1406,
      "Ġ.": 1407,
      "ĠN": 1408,
      "ĠR": 1409,
      "Ġw": 1410,
      "à¦¾;": 1411,
      "à¦¿à¦ł": 1412,
      "à¦¼à¦ª": 1413,
      "à§ģà¦ļ": 1414,
      "à§ĭ-": 1415,
      "à¦®à¦°": 1416,
      "à§įà¦°à¦²": 1417,
      "à§įà¦¯à¦®à¦¨": 1418,
      "à§Ģ-": 1419,
      "à§Ģà¦Ń": 1420,
      "Ġà¦Ĩà¦§": 1421,
      "à¦¾à¦¨à¦Ĺ": 1422,
      "Ġà¦ıà¦¯": 1423,
      "Ġà¦ħà¦¡": 1424,
      "à¦¾à¦®à¦ļ": 1425,
      "à¦¹à¦¤": 1426,
      "à¦¿à¦¤à¦¬": 1427,
      "Ġà¦¶à¦¬": 1428,
      "à¦¾à¦¸à¦ļ": 1429,
      "Ġà¦īà¦Ń": 1430,
      "Ġà¦ıà¦ķà¦¦": 1431,
      "Ġà¦ĸà¦°": 1432,
      "à¦¾à¦¹à¦ķ": 1433,
      "à§ĩà¦Ľà¦¨": 1434,
      "à¦«à¦¸": 1435,
      "à§įà¦²à¦Ł": 1436,
      "à§ĩà¦Łà¦°": 1437,
      "à§įà¦¸à¦¬": 1438,
      "à§Įà¦ķ": 1439,
      "à¦¾à¦Łà¦ķ": 1440,
      "à§Īà¦¯": 1441,
      "à§ĩà¦¸à¦ķ": 1442,
      "à§ĩà¦¸à¦°à¦ķ": 1443,
      "à§ģà¦·à¦ķ": 1444,
      "à¦¾à¦¥à¦°": 1445,
      "à¦¿à¦īà¦¨": 1446,
      "à¦¾à¦īà¦ľ": 1447,
      "Ġà¦ĩà¦īà¦°": 1448,
      "Ġto": 1449,
      "ate": 1450,
      "à¦Ĩà¦®à¦°": 1451,
      "Ġà¦¸à¦«à¦°": 1452,
      "Ġà¦¸à¦«à¦²": 1453,
      "Ġnews": 1454,
      "à§Įà¦²à¦Ń": 1455,
      "à¦¿à¦Łà¦ķà¦¯": 1456,
      "Ġà¦īà¦Ńà¦¯": 1457,
      "-à¦ªà¦°": 1458,
      "//": 1459,
      "://": 1460,
      "ON": 1461,
      "UR": 1462,
      "di": 1463,
      "ho": 1464,
      "ist": 1465,
      "pp": 1466,
      "ut": 1467,
      "Ġ!": 1468,
      "Ġ\"": 1469,
      "Ġ***": 1470,
      "à¦Ī": 1471,
      "à¦¾/": 1472,
      "à§ĩ!": 1473,
      "à¦¿?": 1474,
      "à¦¿âĢĻ": 1475,
      "à¦¨à¦¡": 1476,
      "Ġà¦ķà¦·": 1477,
      "Ġà¦¸à¦ł": 1478,
      "à¦¬à¦¦": 1479,
      "à§įà¦¯à¦ª": 1480,
      "Ġà¦Ĩà¦ļ": 1481,
      "à¦¸à¦°": 1482,
      "à¦¸à¦ķ": 1483,
      "Ġà¦ıà¦ľ": 1484,
      "Ġà¦ıà¦¶": 1485,
      "Ġà¦ıà¦Ń": 1486,
      "Ġà¦¦à¦£": 1487,
      "Ġà¦¦à¦®à¦¨": 1488,
      "Ġà¦¹à¦ľ": 1489,
      "Ġà¦¹à¦°à¦¤": 1490,
      "Ġà¦ħà¦¦": 1491,
      "à¦¿à¦ķà¦Ł": 1492,
      "à¦¾à¦ķà¦®": 1493,
      "Ġà¦¯à¦¨": 1494,
      "à¦ĩà¦¸": 1495,
      "Ġà¦Ĺà¦°à¦®": 1496,
      "à¦Ĥ-": 1497,
      "à¦¾à¦ĩà¦¬": 1498,
      "à¦¾à¦¸à¦¹": 1499,
      "Ġà¦īà¦°": 1500,
      "Ġà¦Ńà¦ķ": 1501,
      "à§ĥà¦Ļ": 1502,
      "à§Ĥà¦¨": 1503,
      "âĢĻà¥¤": 1504,
      "à§ĩà¦ĸà¦²": 1505,
      "à§ĭà¦°à¦Ĺà¦ŀ": 1506,
      "à¦¾à¦ļà¦²": 1507,
      "à¦¿à¦®à¦¤": 1508,
      "à§ĭà¦Ĺà¦ªà¦¤": 1509,
      "Ġà¦§à¦¨": 1510,
      "ĠâĢĵ": 1511,
      "à¦¾à¦Łà¦¤": 1512,
      "à§įà¦ļà¦¯": 1513,
      "à§ģà¦®à¦ķ": 1514,
      "Ġà¦Ĩà¦²à¦¹": 1515,
      "à§Īà¦¶": 1516,
      "à§Īà¦ł": 1517,
      "à¦īà¦²": 1518,
      "à§įà¦Ńà¦°": 1519,
      "à¦¾à¦«à¦¨": 1520,
      "à¦¿à¦īà¦²": 1521,
      "à¦¿à¦īà¦¡": 1522,
      "à§ģà¦ĩà¦¨": 1523,
      "Ġà¦Ĩà¦ľà¦ķ": 1524,
      "Ġà¦ķà¦²à¦ķ": 1525,
      "Ġà¦ªà¦¦à¦ķ": 1526,
      "à§įà¦°à¦¸à¦Ļ": 1527,
      "Ġà¦Ĳà¦¤": 1528,
      "dow": 1529,
      "Ġà¦Ĺà¦£à¦¤à¦¨": 1530,
      "Ġà¦ķà¦ĸà¦¨à¦ĵ": 1531,
      "Ġhtt": 1532,
      "www": 1533,
      "à¦¿à¦Ĩà¦°": 1534,
      "Ġà¦ĭà¦£": 1535,
      "à§įà¦ĸà¦²": 1536,
      "Ġà¦ĸà¦°à¦ļ": 1537,
      "à§Īà¦łà¦ķ": 1538,
      "-à¦¡": 1539,
      "ber": 1540,
      "Ġe": 1541,
      "Ĥ¬": 1542,
      "à¦°à¦²": 1543,
      "à§ĩ:": 1544,
      "à¦¿!": 1545,
      "à¦¿à¦ģ": 1546,
      "à¦¿à¦Ŀ": 1547,
      "à§ĩà¦ı": 1548,
      "à¦¾à¦°à¦Ĺ": 1549,
      "à¦ķà¦¦": 1550,
      "à¦ķà¦ľà¦¨": 1551,
      "Ġà¦ķà¦ł": 1552,
      "Ġà¦¬à¦¦": 1553,
      "Ġà¦ªà¦ŀ": 1554,
      "à§ĩà¦°à¦¦": 1555,
      "à§įà¦¯à¦ķà¦°": 1556,
      "Ġà¦Ĩà¦¡": 1557,
      "Ġà¦Ĩà¦ĺ": 1558,
      "à¦¾à¦¨à¦¦": 1559,
      "Ġà¦ıà¦ľà¦¨": 1560,
      "à§įà¦¤à¦¦": 1561,
      "à¦¼à¦¾-": 1562,
      "Ġà¦ľà¦²": 1563,
      "Ġà¦ľà¦¹": 1564,
      "à§ĩà¦¨à¦¦": 1565,
      "à¦¿à¦ķà¦®": 1566,
      "à¦¾à¦¯à¦¥": 1567,
      "Ġà¦°à¦¸": 1568,
      "Ġà¦Ĺà¦Ļ": 1569,
      "Ġà¦ļà¦¤": 1570,
      "à¦¾à¦¬à¦¤": 1571,
      "âĢľ": 1572,
      "à¦¿à¦²à¦ķ": 1573,
      "à§įà¦·à¦®": 1574,
      "à§ĩà¦¶à¦Ł": 1575,
      "à¦ļà¦²": 1576,
      "Ġà¦ıà¦ķà¦®à¦¤": 1577,
      "Ġà¦¸à¦®à¦¬": 1578,
      "Ġà¦ĩà¦¹": 1579,
      "à§ĥà¦£": 1580,
      "à§įà¦¦à¦ķ": 1581,
      "à¦¾à¦¹à¦¬": 1582,
      "à¦¾à¦¹à¦¸": 1583,
      "à¦¿à¦¬à¦°à¦£": 1584,
      "à¦¾à¦Ĺà¦¬": 1585,
      "Ġà¦Ĩà¦®à¦¦": 1586,
      "à§įà¦Ĺà¦¤": 1587,
      "à¦¿à¦ľà¦Ń": 1588,
      "âĢĻà¦°": 1589,
      "à§ĩà¦ĸà¦ķ": 1590,
      "à§ģà¦ķà¦¦": 1591,
      "à¦¿à¦Łà¦¨": 1592,
      "à¦Ĩà¦Ĺ": 1593,
      "à¦Ĩà¦ľ": 1594,
      "à§Įà¦°à¦¸": 1595,
      "à¦ıà¦«": 1596,
      "à¦¾à¥¤âĢĻ": 1597,
      "à¦¿à¦ªà¦¤": 1598,
      "à§įà¦¯à¦¬à¦§": 1599,
      "à¦¾à¦ĸà¦¨": 1600,
      "à§Ģà¦¨à¦¤": 1601,
      "à¦īà¦ª": 1602,
      "à§ĭà¦ķà¦ļ": 1603,
      "à¦¿à¦ıà¦ķ": 1604,
      "Ġà¦ķà¦®à¦ª": 1605,
      "à§ģà¦¤à¦°": 1606,
      "à§Ģà¦Ĺà¦ŀ": 1607,
      "à¦¾à¦īà¦¦": 1608,
      "à¦¸à¦®à¦¯": 1609,
      "Ġà¦ĩà¦īà¦ıà¦¸": 1610,
      "à§įà¦°à¦¥à¦®à¦¬": 1611,
      "à§ģà¦¸à¦°à¦£": 1612,
      "Ġà¦¬à¦¸à¦¤": 1613,
      "enc": 1614,
      "ation": 1615,
      "à¦Ĥà¦ķà¦Ł": 1616,
      "out": 1617,
      "Ġà¦°à¦ķà¦®": 1618,
      "Ġà¦¸à¦¤à¦°": 1619,
      "à¦¾à§İà¦ķ": 1620,
      "angla": 1621,
      "ĠEUR": 1622,
      "ĠâĤ¬": 1623,
      "Ġà¦īà§İà¦ª": 1624,
      "à§Įà¦°à¦¸à¦Ń": 1625,
      ",à¦¬": 1626,
      "-à¦¨": 1627,
      "-à¦¤": 1628,
      "-à¦¦": 1629,
      "-à¦Ĩà¦ĩ": 1630,
      ".à¦ıà¦®": 1631,
      "ha": 1632,
      "ia": 1633,
      "iv": 1634,
      "lin": 1635,
      "ns": 1636,
      "ol": 1637,
      "oo": 1638,
      "ue": 1639,
      "Ġ+": 1640,
      "ĠJ": 1641,
      "Ġg": 1642,
      "Ġes": 1643,
      "Ġco": 1644,
      "à¦¼?": 1645,
      "à¦¼à§Ĥ": 1646,
      "à¦¾à¦°à¦ľ": 1647,
      "à¦¾à¦°à¦ĵà¦¯": 1648,
      "à¦ķà¦¤": 1649,
      "Ġà¦¬à¦¦à¦°": 1650,
      "à§ĭà¦Ŀ": 1651,
      "à§ĩà¦°à¦ª": 1652,
      "à§ĩà¦°à¦£": 1653,
      "à§įà¦°à¦ªà¦¤": 1654,
      "à§Ģà¦¹": 1655,
      "à§Ģà¦ļ": 1656,
      "Ġà¦¨à¦ķ": 1657,
      "Ġà¦¦à¦°à¦ķ": 1658,
      "à¦¼à§ĩ,": 1659,
      "Ġà¦¤à¦«à¦¸": 1660,
      "à¦¾à¦®à¦Ł": 1661,
      "à¦¿à¦ķà¦°": 1662,
      "Ġà¦°à¦ª": 1663,
      "Ġà¦°à¦¹": 1664,
      "Ġà¦°à¦«": 1665,
      "Ġà¦°à¦ļà¦¨": 1666,
      "à§įà¦Łà¦¨": 1667,
      "Ġà¦Ĺà¦¨": 1668,
      "Ġà¦Ĺà¦Ń": 1669,
      "à¦¾à¦ĩà¦ª": 1670,
      "à¦¾à¦¬à¦Ĺà¦ŀ": 1671,
      "Ġà¦īà¦¡": 1672,
      "Ġà¦Ńà¦¬": 1673,
      "à§ĩà¦¶à¦¬": 1674,
      "Ġà¦ıà¦ķà¦¬": 1675,
      "Ġà¦«à¦Ł": 1676,
      "à§įà¦®à¦¤": 1677,
      "à§įà¦®à¦¬": 1678,
      "à§įà¦®à¦¯": 1679,
      "à§ĥà¦¶": 1680,
      "à¦¾à¦¹à¦¨": 1681,
      "à§įà¦ªà¦·": 1682,
      "Ġà¦Ĩà¦®à¦²": 1683,
      "à§įà¦¡à¦¨": 1684,
      "Ġà¦Łà¦®": 1685,
      "à¦¿à¦ľà¦¯": 1686,
      "à§ĩà¦Łà¦Ł": 1687,
      "à§ģà¦ķà¦°": 1688,
      "à§įà¦¸à¦ª": 1689,
      "à¦Ĩà¦²": 1690,
      "à¦Ĩà¦¬": 1691,
      "à¦Ĩà¦ĵà¦¯": 1692,
      "à§Į-": 1693,
      "à§įà¦ķà¦°": 1694,
      "à§įà¦ķà¦¤": 1695,
      "à§ĩà¦¤à¦°": 1696,
      "à¦¿à¦ªà¦°": 1697,
      "à§įà¦ļà¦¤": 1698,
      "Ġà¦§à¦°à¦¤": 1699,
      "à§ģà¦¬à¦ĩ": 1700,
      "à¦¾à¦ļà¦¨à¦ķ": 1701,
      "à¦¾à¦¥à¦®": 1702,
      "Ġà¦Ĩà¦ĩà¦«": 1703,
      "à¦¾à¦īà¦ķ": 1704,
      "Ġà¦Ĩà¦ľà¦®": 1705,
      "ers": 1706,
      "à¦ħà¦¬": 1707,
      "à§ĥà¦¦à¦¯": 1708,
      "à¦¾à¦īà¦¨à¦²": 1709,
      "ĠSe": 1710,
      "âĢ¦âĢ¦": 1711,
      "Ġà¦ķà¦¨à¦¸": 1712,
      "our": 1713,
      "ĠAn": 1714,
      ",à¦ķ": 1715,
      "-à¦¶": 1716,
      "OR": 1717,
      "You": 1718,
      "ce": 1719,
      "fer": 1720,
      "ment": 1721,
      "nlo": 1722,
      "ore": 1723,
      "ter": 1724,
      "Ġ#": 1725,
      "Ġ[": 1726,
      "Ġy": 1727,
      "Ġdow": 1728,
      "à¦¾?": 1729,
      "à¦¿à¦ĺ": 1730,
      "à¦¼à¦ªà¦¤": 1731,
      "à§ĩà¦ĺ": 1732,
      "à§ģ-": 1733,
      "à§ģà§İ": 1734,
      "à¦¾à¦°à¦ĸ": 1735,
      "à¦ķà¦¨": 1736,
      "à¦²à¦¨": 1737,
      "à§ĩà¦°à¦¤": 1738,
      "à§ĩà¦°à¦ĩ": 1739,
      "à§įà¦¯à¦ĵ": 1740,
      "à§Ģà¦·": 1741,
      "Ġà¦Ĩà¦Ł": 1742,
      "Ġà¦®à¦£": 1743,
      "à¦¾à¦¨à¦ľ": 1744,
      "à¦¾à¦¨à¦ļ": 1745,
      "à¦¸à¦¤": 1746,
      "Ġà¦¨à¦Ĺ": 1747,
      "Ġà¦¨à¦ķà¦²": 1748,
      "Ġà¦¦à¦¤": 1749,
      "Ġà¦¹à¦ĩ": 1750,
      "à¦ªà¦¡": 1751,
      "à¦ªà¦¥": 1752,
      "Ġà¦ľà¦¸": 1753,
      "Ġà¦ħà¦¶": 1754,
      "à¦¾à¦²à¦¦": 1755,
      "à¦¾à¦²à¦Ľà¦¡": 1756,
      "à¦¿à¦°à¦¬": 1757,
      "à¦¿à¦°à¦ĩ": 1758,
      "à§įà¦Łà¦ķ": 1759,
      "à§įà¦Łà¦¸": 1760,
      "à¦Ĥà¦°": 1761,
      "à¦¾à¦ĩà¦¤": 1762,
      "à¦¾à¦ĩà¦Ĺ": 1763,
      "Ġà¦ĵà¦¸à¦®": 1764,
      "à§ģà¦°à¦Ĩà¦¨": 1765,
      "à¦¾à¦¬à¦§": 1766,
      "à¦¾à¦¸à¦¸": 1767,
      "à§įà¦·à¦°": 1768,
      "Ġà¦īà¦ĩà¦¨": 1769,
      "à¦§à¦°": 1770,
      "à§ĩà¦²à¦¬": 1771,
      "Ġà¦ıà¦ķà¦°": 1772,
      "Ġà¦ıà¦ķà¦¸": 1773,
      "Ġà¦ĩà¦ķ": 1774,
      "Ġà¦ĩà¦ķà¦¬": 1775,
      "à§įà¦®à¦ĺ": 1776,
      "à§Ĥà¦¡": 1777,
      "à¦¾à¦¹à¦ľ": 1778,
      "à¦¾à¦ªà¦¦": 1779,
      "à¦¾à¦ªà¦Ł": 1780,
      "à§įà¦ªà¦£": 1781,
      "à§įà¦¥à¦Ĺ": 1782,
      "à¦ĵà¦¤": 1783,
      "à¦¿à¦¬à¦¨": 1784,
      "à¦¿à¦¸à¦¹": 1785,
      "à¦¾à¦Ĺà¦¡": 1786,
      "à§ĭà¦¨à¦®": 1787,
      "à§ĩà¦ĸà¦Ľ": 1788,
      "à§įà¦²à¦Ĺ": 1789,
      "à§Įà¦¡": 1790,
      "à¦ıà¦²": 1791,
      "à¦¾à¦Łà¦®": 1792,
      "Ġà¦īà¦ªà¦ķ": 1793,
      "Ġà¦īà¦ªà¦¯": 1794,
      "à¦¿à¦ªà¦¨": 1795,
      "à¦¼à¦¿,": 1796,
      "Ġà¦Ĩà¦¸à¦¬": 1797,
      "à¦ķà¦°à¦¨": 1798,
      "à§ĩà¦ľà¦¨": 1799,
      "Ġà¦ıà¦¸à¦®à¦¯": 1800,
      "Ġà¦ļà¦²à¦¬": 1801,
      "Ġà¦¦à¦²à¦ķ": 1802,
      "à§įà¦°à¦¦à¦°": 1803,
      "Ġà¦Ĩà¦ĩà¦¸": 1804,
      "Ġà¦Ĩà¦¦à¦°": 1805,
      "à¦¾à¦īà¦¡": 1806,
      "à¦¼à¦¤à¦®": 1807,
      "à¦ģà¦ļ": 1808,
      "à¦ĺà¦°": 1809,
      "à¦¿à¦Ĺà¦Ĺ": 1810,
      "Ġà¦ĩà¦¨à¦ķ": 1811,
      "Ġà¦ıà¦¨à¦¸": 1812,
      "à¦¸à¦®à¦°": 1813,
      "Ġà¦ĩà¦īà¦ª": 1814,
      "Ġth": 1815,
      "à¦ħà¦°": 1816,
      "à¦ħà¦Ń": 1817,
      "Ġà¦Ĩà¦¶à¦Ļ": 1818,
      "Ġà¦Ĩà¦ĩà¦¨à¦ľ": 1819,
      "Ġà¦Ĩà¦ĩà¦¨à¦¶": 1820,
      "à¦ıà¦¸à¦¸": 1821,
      "ovem": 1822,
      "à¦¿à¦£à¦¤": 1823,
      "Ġcan": 1824,
      "Ġcess": 1825,
      "Ġnse": 1826,
      "deo": 1827,
      "Ġà¦ħà¦¥à¦ļ": 1828,
      "ĠIn": 1829,
      "ght": 1830,
      "Ġà¦Ĩà¦ļà¦°à¦£": 1831,
      "Ġesse": 1832,
      "nload": 1833,
      "Ġdownload": 1834,
      "&F": 1835,
      "-à¦¯": 1836,
      ".à¦ķà¦®": 1837,
      "AT": 1838,
      "be": 1839,
      "ead": 1840,
      "ies": 1841,
      "om": 1842,
      "sra": 1843,
      "tar": 1844,
      "tion": 1845,
      "um": 1846,
      "Ġ)": 1847,
      "Ġd": 1848,
      "Ġon": 1849,
      "Ġde": 1850,
      "ĠYou": 1851,
      "à¦¾...": 1852,
      "à§ĩ)": 1853,
      "à¦¾à¦Ī": 1854,
      "à¦¿à§İà¦ķ": 1855,
      "à¦¼!": 1856,
      "à¦¼:": 1857,
      "à¦¼à§į": 1858,
      "à¦¼à¦Ń": 1859,
      "à¦¼à¦ķà¦°": 1860,
      "à¦¼à¦¾à¦Ĥ": 1861,
      "à§ģ'": 1862,
      "à§ģà¦Ļ": 1863,
      "Ġà¦ķà¦¬à¦°": 1864,
      "à¦²à¦®": 1865,
      "Ġà¦¬à¦ľ": 1866,
      "Ġà¦¬à¦¹à¦¨": 1867,
      "à§ĭà¦ĵ": 1868,
      "Ġà¦ªà¦¯": 1869,
      "à¦¬à¦¹": 1870,
      "à¦®à¦¸": 1871,
      "à¦®à¦ľ": 1872,
      "à§įà¦°à¦ľ": 1873,
      "à§ĢâĢĻ": 1874,
      "à§Ģà¦¸à¦¹": 1875,
      "Ġà¦®à¦¦": 1876,
      "Ġà¦¨à¦¨": 1877,
      "Ġà¦¹à¦°": 1878,
      "à§įà¦¤à¦«": 1879,
      "Ġà¦¤à§İà¦ķ": 1880,
      "à¦Ĺà¦²": 1881,
      "à¦Ĺà¦¬": 1882,
      "à¦Ĺà¦¡": 1883,
      "à¦¾à¦²à¦ª": 1884,
      "à¦¾à¦®à¦Ľ": 1885,
      "à¦¾à¦®à¦¡": 1886,
      "à¦¿à¦¨à¦ķ": 1887,
      "à¦¿à¦°à¦¸": 1888,
      "Ġà¦°à¦¨": 1889,
      "Ġà¦°à¦Ļ": 1890,
      "à¦ľà¦²": 1891,
      "à¦¾à¦ĩà¦¦": 1892,
      "Ġà¦ĵà¦ķ": 1893,
      "Ġà¦ĵà¦Ń": 1894,
      "à§ģà¦°à¦¹": 1895,
      "à¦¾à¦¬à¦¸": 1896,
      "à§ģà¦²à¦¬": 1897,
      "à¦¾à¦¤à¦°": 1898,
      "à¦¿à¦²à¦Ń": 1899,
      "à§įà¦·à¦¨": 1900,
      "à§įà¦·à¦¯": 1901,
      "Ġà¦«à¦¯": 1902,
      "Ġà¦ĩà¦Ļ": 1903,
      "à§ĥà¦¨": 1904,
      "à§ĥà¦ª": 1905,
      "à§įà¦¦à¦¨": 1906,
      "à§Ĥà¦¦": 1907,
      "à¦¾à¦ªà¦¸": 1908,
      "à§įà¦ªà¦¶": 1909,
      "à¦ĵà¦¸": 1910,
      "à¦ĵà¦Ĺ": 1911,
      "Ġà¦¬à¦²à¦¬": 1912,
      "à¦«à¦¤": 1913,
      "à¦«à¦Ł": 1914,
      "à¦«à¦°à¦®": 1915,
      "à§ĭà¦°à¦ķ": 1916,
      "à§įà¦²à¦¬": 1917,
      "à¦¿à¦®à¦¨": 1918,
      "à¦¿à¦®à¦¯": 1919,
      "à§Įà¦¥": 1920,
      "à¦ıà¦¦": 1921,
      "Ġà¦īà¦ªà¦¦": 1922,
      "à¦¿à¥¤âĢĻ": 1923,
      "à§ĩà¦·à¦ķ": 1924,
      "à§ĩà¦¦à¦ķ": 1925,
      "Ġà¦Ĩà¦²à¦¬": 1926,
      "à¦¾à¦°à¦£à¦¤": 1927,
      "à§Ģà¦¨à¦Ĺà¦°": 1928,
      "à¦īà¦ľ": 1929,
      "Ġà¦¸à¦°à¦¬à¦°": 1930,
      "à§ĭà¦®à¦°": 1931,
      "à§ĩà¦ľà¦°": 1932,
      "Ġà¦§à¦°à¦£": 1933,
      "à¦¿à¦ıà¦«": 1934,
      "Ġà¦ħà¦¬à¦¹": 1935,
      "Ġà¦ļà¦²à¦¨à¦¬": 1936,
      "Ġ::": 1937,
      "à§ģà¦ĩà¦Ł": 1938,
      "à¦¿à¦§à¦¨": 1939,
      "Ġà¦Ĩà¦ĩà¦ª": 1940,
      "à¦¾à¦īà¦²": 1941,
      "à¦¼à¦¤à¦¨": 1942,
      "à¦¼à¦¤à¦ª": 1943,
      "à¦¿à¦ĵà¦ļ": 1944,
      "à§ĭà¦¹à¦¨": 1945,
      "à§ĥà¦·à¦ķ": 1946,
      "à¦¾à¦Ļà¦ļ": 1947,
      "à¦Ĥà¦¶à¦Ĺ": 1948,
      "Ġtit": 1949,
      "à¦ħà¦ªà¦°": 1950,
      "Ġà¦Ĩà¦ķà¦¸": 1951,
      "ong": 1952,
      "à§įà¦ĺà¦¨": 1953,
      "à§įà¦ĺà¦Łà¦¨": 1954,
      "à§ĥà¦¹à¦ķà¦°": 1955,
      "Ġsong": 1956,
      "à¦¾à¦¨à¦¬à¦¤": 1957,
      "Ġà¦ĩà¦®à¦°": 1958,
      "ĠPH": 1959,
      "ĠPre": 1960,
      "Ġà¦¦à¦¶à¦ķ": 1961,
      "Ġà¦Īà¦¶": 1962,
      "-à¦¸à¦Ń": 1963,
      "ĠMore": 1964,
      "Ġà¦ĵà¦°à¦«": 1965,
      "Ġfre": 1966,
      "ime": 1967,
      "Ġà¦īà§İà¦¸à¦¬": 1968,
      "Ġvideo": 1969,
      "ĠNovem": 1970,
      "pping": 1971,
      "Ġà¦¬à¦¦à¦²": 1972,
      "à§ĥà¦£à¦®": 1973,
      "Ġà¦¨à¦ķà¦¶": 1974,
      "Ġà¦°à¦¹à¦¸": 1975,
      "ĠNovember": 1976,
      ",à¦¸à¦®": 1977,
      "-à¦°": 1978,
      "-à¦Ĺ": 1979,
      "-à¦ļ": 1980,
      "/à¦ª": 1981,
      "ack": 1982,
      "et": 1983,
      "fi": 1984,
      "gin": 1985,
      "ir": 1986,
      "ight": 1987,
      "jo": 1988,
      "rou": 1989,
      "us": 1990,
      "ĠO": 1991,
      "ĠU": 1992,
      "Ġk": 1993,
      "Ġl": 1994,
      "Ġà¥": 1995,
      "Ġma": 1996,
      "Ġun": 1997,
      "Ġwww": 1998,
      "à¦¾'": 1999,
      "à¦°à¦¬": 2000,
      "à§ĩ'": 2001,
      "à§ĩ;": 2002,
      "à¦¼à¦Ĥ": 2003,
      "à§ģà¦Ľ": 2004,
      "à§ģà¦¥": 2005,
      "à§ģà¦ł": 2006,
      "Ġà¦¸à¦ŀ": 2007,
      "à¦²à¦Ĺ": 2008,
      "à¦¬à¦¦à¦¨": 2009,
      "à¦®à¦¸à¦ľ": 2010,
      "à§įà¦°à¦ĩ": 2011,
      "à§Ģ/": 2012,
      "à§Ģà¦Ł": 2013,
      "à§Ģà¦ķà¦°à¦£": 2014,
      "Ġà¦Ĩà¦ĸ": 2015,
      "Ġà¦Ĩà¦ŀ": 2016,
      "Ġà¦Ĩà¦ĵà¦¤": 2017,
      "Ġà¦®à¦¸": 2018,
      "Ġà¦®à§İà¦¸": 2019,
      "Ġà¦¦à¦ĸà¦²": 2020,
      "Ġà¦ħà¦¯": 2021,
      "Ġà¦ħà¦Ł": 2022,
      "Ġà¦ħà¦¬à¦°": 2023,
      "à¦Ĺà¦ķ": 2024,
      "à¦¿à¦ķà¦ķ": 2025,
      "à¦¿à¦ķà¦¬": 2026,
      "à§įà¦¬à¦¦": 2027,
      "Ġà¦¯à¦®": 2028,
      "Ġà¦¯à¦¶": 2029,
      "à¦ĩà¦Ł": 2030,
      "à¦ĩà¦ļ": 2031,
      "à¦ľà¦¯": 2032,
      "Ġà¦¶à¦°à¦£": 2033,
      "à§ģà¦°à¦®": 2034,
      "âĢį": 2035,
      "Ġà¦īà¦ķ": 2036,
      "à¦¶à¦ķ": 2037,
      "à¦¶à¦¤": 2038,
      "à¦§à¦¨": 2039,
      "à§ĩà¦²à¦¸": 2040,
      "Ġà¦ıà¦ķà¦®": 2041,
      "à¦¾à¦ľà¦ķ": 2042,
      "à¦¾à¦ľà¦¬": 2043,
      "à¦¾à¦ľà¦¦": 2044,
      "Ġà¦ĩà¦°": 2045,
      "Ġà¦ĩà¦ľ": 2046,
      "Ġà¦ĩà¦Ń": 2047,
      "Ġà¦²à¦Ļ": 2048,
      "à¦¿à¦¶à¦ķ": 2049,
      "à§ĥà¦¬": 2050,
      "à§įà¦¦à¦²": 2051,
      "à¦¾à¦¹à¦«": 2052,
      "à¦¾à¦ªà¦²": 2053,
      "à¦¾à¦ªà¦®": 2054,
      "à¦ĵà¦ĩ": 2055,
      "à¦¿à¦¸à¦®": 2056,
      "à§įà¦§à¦¬": 2057,
      "à¦¾à¦Ĺà¦Ľ": 2058,
      "à§ĩà¦ĩà¦ľ": 2059,
      "à§ĭà¦¨à¦Ł": 2060,
      "Ġà¦ľà¦¨à¦¸": 2061,
      "Ġà¦ľà¦¨à¦Ĺ": 2062,
      "à¦«à¦¤à¦°": 2063,
      "à¦¿à¦¦à¦«à¦¤à¦°": 2064,
      "âĢĻ-": 2065,
      "à§ĩà¦ĸà¦¬": 2066,
      "à¦¿à¦®à¦¬": 2067,
      "Ġà¦¡à¦Ł": 2068,
      "à§Įà¦ĸ": 2069,
      "à¦ıà¦¡": 2070,
      "à¦¾à¦ģâĢĻ": 2071,
      "à¦¼à¥¤âĢĻ": 2072,
      "ĠâĢĿ": 2073,
      "à§ĩà¦®à¦ª": 2074,
      "à¦¾à¦Łà¦¨": 2075,
      "à¦¼à¦¨à¦ªà¦¤": 2076,
      "à§ĩà¦·à¦ľ": 2077,
      "à§įà¦ļà¦®": 2078,
      "Ġà¦Ĩà¦¸à¦°": 2079,
      "à§ĭà¦Łà¦¦": 2080,
      "Ġà¦ıà¦°à¦ķà¦®": 2081,
      "à§įà¦¤à¦°à¦ķ": 2082,
      "à§Īà¦§": 2083,
      "à§ĩà¦ľà¦Ĺ": 2084,
      "Ġà¦§à¦°à¦®": 2085,
      "à¦¾à¦«à¦°": 2086,
      "Ġà¦¦à¦²à¦Ĺ": 2087,
      "à§ģà¦ĸà¦¬à¦°": 2088,
      "Ġà¦Ĩà¦ľà¦ĵ": 2089,
      "à¦¼à¦ķà¦Ł": 2090,
      "Ġà¦ĩà¦¨à¦¸": 2091,
      "Ġte": 2092,
      "à§ģà¦¸à¦¨": 2093,
      "à§ģà¦¸à¦¹": 2094,
      "Ġà¦Ĩà¦¶à¦°": 2095,
      "âĢĮà¦ļ": 2096,
      "à¦Łà¦ķà¦®": 2097,
      "à§ģà¦Ĺà¦²": 2098,
      "Ġsu": 2099,
      "ĠPr": 2100,
      "Ġà¦Ĩà¦ªà¦²": 2101,
      "Ġà¦Ĺà¦£à¦®": 2102,
      "Ġà¦Ĺà¦£à¦«": 2103,
      "à§ĭà¦ľà¦Ĺ": 2104,
      "à§Ĥà¦ļà¦¨": 2105,
      "Ġbe": 2106,
      "Ġby": 2107,
      "à§įà¦¶à¦ķà¦¦": 2108,
      "lect": 2109,
      "Ġmsra": 2110,
      "Ġinf": 2111,
      "Ġany": 2112,
      "age": 2113,
      "à¦¿à¦Ĩà¦ĩ": 2114,
      "à¦¾.)": 2115,
      "aper": 2116,
      "hman": 2117,
      "ONE": 2118,
      "à¦Īà¦¨": 2119,
      "Ġhttps": 2120,
      "à§ĩà¦ıà¦®": 2121,
      "à¦ıà¦«à¦ª": 2122,
      "ences": 2123,
      "ferences": 2124,
      "ĠPreferences": 2125,
      "Ġà¥¥": 2126,
      "Ġmsrahman": 2127,
      "-à¦Ĩ": 2128,
      ".C": 2129,
      "/à¦ı": 2130,
      "ER": 2131,
      "KY": 2132,
      "MS": 2133,
      "OM": 2134,
      "Read": 2135,
      "SI": 2136,
      "SS": 2137,
      "af": 2138,
      "av": 2139,
      "ain": 2140,
      "ahm": 2141,
      "dd": 2142,
      "eb": 2143,
      "hi": 2144,
      "ow": 2145,
      "ri": 2146,
      "ti": 2147,
      "Â©": 2148,
      "Ġ;": 2149,
      "Ġ=": 2150,
      "ĠX": 2151,
      "Ġx": 2152,
      "Ġcom": 2153,
      "Ġla": 2154,
      "Ġim": 2155,
      "à§ĩ.": 2156,
      "à¦¾à¦¢": 2157,
      "à¦¨à¦Ĺà¦°": 2158,
      "à¦¼à¦¯": 2159,
      "à¦¼à¦¬à¦¸": 2160,
      "à§ĩà¦¥": 2161,
      "à§ģà¦ĵ": 2162,
      "à§ģà¦ŀ": 2163,
      "à¦¾à¦°à¦°": 2164,
      "à¦²à¦Łà¦¨": 2165,
      "à§ĭ:": 2166,
      "à§ĭà¦ľà¦¨": 2167,
      "Ġà¦ªà¦¬": 2168,
      "à¦¬à¦Ĺ": 2169,
      "à¦¬à¦§": 2170,
      "à¦®à¦ķ": 2171,
      "à¦®à¦§": 2172,
      "à¦®à¦Ļ": 2173,
      "à§ĩà¦°à¦²": 2174,
      "à§įà¦°à¦Ł": 2175,
      "à§įà¦°à¦®à¦¨": 2176,
      "à§įà¦°à¦¬à¦¨": 2177,
      "à¥¤à¦¬": 2178,
      "à§įà¦¯à¦«": 2179,
      "à§Ģ:": 2180,
      "à§Ģà¦ĩ": 2181,
      "à§Ģà¦¶": 2182,
      "à§Ģà¦ĵ": 2183,
      "Ġà¦®à¦Īà¦¨": 2184,
      "à¦¾à¦¨à¦¯": 2185,
      "Ġà¦ıà¦ıà¦¸": 2186,
      "Ġà¦¨à¦·": 2187,
      "Ġà¦¨à¦°à¦®": 2188,
      "Ġà¦¦à¦®": 2189,
      "Ġà¦¦à¦ª": 2190,
      "Ġà¦¹à¦ł": 2191,
      "à¦¦à¦ª": 2192,
      "à¦ªà¦²": 2193,
      "Ġà¦ľà¦ķ": 2194,
      "Ġà¦¤à§İ": 2195,
      "Ġà¦ħà¦¸à¦®": 2196,
      "à§ĩà¦¨à¦ķ": 2197,
      "à¦¾à¦²à¦Ń": 2198,
      "à¦¾à¦®à¦¯": 2199,
      "à¦¾à¦®à¦ĵ": 2200,
      "à¦¿à¦¨à¦¬": 2201,
      "à¦¿à¦¨à¦¹": 2202,
      "à§įà¦¬à¦¤à¦¨": 2203,
      "Ġà¦°à¦®à¦ľ": 2204,
      "à¦¾à¦ķà¦ļ": 2205,
