{
  "`": 69,
  "тЦБрж╣ржмрзЗред": 615,
  "тЦБржХрж┐": 402,
  "рждрзНржд": 461,
  "рзИ": 168,
  "тЦБржЖржорж╛ржжрзЗрж░": 592,
  "тА║": 194,
  "ржВрж╢": 724,
  "тЦБржирж┐рж╣ржд": 1004,
  "ржК": 122,
  "тЦБ2018": 853,
  "тЦБрзн": 813,
  "рзм": 179,
  "рж╕рзНржЯ": 624,
  "рзАржм": 672,
  "тЦБрж╕рзНрже": 679,
  "тЦБржпрзМржиржХ": 891,
  "тЦБржпрзЛржЧ": 762,
  "тЦБржмрж┐ржнрж╛ржЧ": 413,
  "ржХрж╛": 366,
  "ржХрж╛рж╢": 542,
  "|": 97,
  "рж╢рж╛рж╣": 998,
  "'": 12,
  "тЦБрж╣ржпрж╝ред": 566,
  "?": 36,
  "тЦБржж": 222,
  "тЦБржирж╛ржо": 448,
  "тЦБрж╣рж╛ржо": 988,
  "рзНржЯ": 253,
  "G": 44,
  "ржг": 142,
  "тЦБржмрж▓рзЗ": 422,
  "ржпрж╝рж╛": 286,
  "тЦБрж╕рзБ": 450,
  "ржкрзБрж░": 424,
  "ржЫрзБ": 532,
  "ржмрзНржп": 571,
  "рждрзЗрж░": 703,
  "рж╛ржжрзЗрж░": 510,
  "*": 15,
  "p": 85,
  "рж░рзНржо": 472,
  "рждрзБржи": 831,
  "тЦБржоржзрзНржп": 455,
  "тЦБржзрж░рзЗ": 941,
  "8": 29,
  "тЦБржЦ": 283,
  "ржмрж╛ржпрж╝": 1013,
  "!": 7,
  "тЦБрж╣рж╛рж╕": 573,
  "рж▓": 155,
  "ржЬ": 135,
  "тЦБржЕржирзЗ": 554,
  "тЦБржЖржЬ": 585,
  "тЦБрж╣рзЛ": 543,
  "рзНржХ": 642,
  "тЦБржд": 227,
  "тЦБ┬л": 884,
  "тЦБржХрзЛ": 428,
  "тЦБржЧрзЛ": 645,
  "тЦБржкрзНрж░ржержо": 795,
  "тЦБрж╕рзНржЯ": 783,
  "рз╖": 183,
  "тЦБрж╢рж┐ржХрзНрж╖": 937,
  "рж╣ржи": 999,
  "[": 64,
  "рее": 113,
  "тЦБржорзЛржмрж╛": 927,
  "ржХрзНрж░": 449,
  "тЦБржХрзЛржи": 396,
  "тЦБрж╕ржж": 673,
  "рждрзЛ": 716,
  "тЦБрж░рж╛ржЬ": 540,
  "рзН": 171,
  "рзЗржирзНржЯ": 649,
  "ржжрж┐": 445,
  "тЦБрзо": 908,
  "ржЯрзЗрж░": 582,
  "]": 66,
  "рзБрж▓рж┐рж╢": 611,
  "ржЪрзНржЫрзЗ": 564,
  "тЦБрж╕рж╛рж░рзН": 680,
  "ржХрзНржд": 326,
  "тЦБржЙ": 258,
  "тЦБрж╢рзЗрж╖": 689,
  "тЦБржХрж░рзЗржЫрзЗржи": 911,
  "тЦБржкржбрж╝": 869,
  "тЦБржЬрзАржм": 922,
  "тЦБржУржпрж╝рзЗ": 938,
  "рждрж┐": 257,
  "рзНржд": 224,
  "ржк": 148,
  "ржЮ": 137,
  "тЦБржХрж░рзЗ": 276,
  "ржПрж╕": 757,
  "ржв": 141,
  "тЦБрж╕ржжрж╕рзНржп": 957,
  "ржЪ": 133,
  "тЦБрж╢": 243,
  "ржнрж╛": 292,
  "N": 51,
  "ржЯрзЗ": 427,
  "in": 606,
  "ржЯржХ": 830,
  "тЦБржХрж╛ржЫрзЗ": 898,
  "рзВ": 165,
  "тЦБрж╢рзНрж░": 751,
  "тЦБржжрж▓": 528,
  "ржирзНрждрзНрж░рзА": 744,
  "u": 90,
  "ржмрзЗ": 247,
  "ржЯрж┐": 242,
  "рж╛ржбрж╝": 648,
  "n": 83,
  "%": 10,
  "тЦБрж╢рзБрж░рзБ": 692,
  "тЦБржкрзНрж░ржжрж╛ржи": 946,
  "тЦБрж╣рж╛ржЬ": 859,
  "ржЧрзНрж░рж╛ржо": 840,
  "рж╛ржирзНржд": 459,
  "тЦБржЖржм": 835,
  "рзЗрж▓": 309,
  "4": 25,
  "рзНржи": 447,
  "тЦБрж╕ржо": 271,
  "t": 89,
  "тЦБржорзЛ": 372,
  "ржнрж╛ржмрзЗ": 579,
  "рзБржХ": 687,
  "ржгрж╛": 708,
  "тЦБржЬрж╛ржирж┐ржпрж╝рзЗ": 889,
  "тЦБржЖржжрж╛рж▓": 930,
  "com": 958,
  "рж╛": 161,
  "ржкрж┐": 465,
  "рж░": 154,
  "рзНржпрж╛": 265,
  "l": 81,
  "рж╖рзНржЯ": 375,
  "тАв": 193,
  "рзЗрж╕": 541,
  "тЦБрждрж╛ржБ": 563,
  "^": 67,
  "тЦБржЕржнрж┐ржпрзЛржЧ": 846,
  "ржирзНрждрзНрж░": 423,
  "ржз": 146,
  "ржГ": 116,
  "рзБржХрзНржд": 496,
  "тЦБржЖрж╢": 784,
  "ржЖ": 118,
  "ржжрзНржз": 357,
  "рзНржмрж░": 452,
  "тЦБржЕ": 228,
  "тЦБржЖржЧрзЗ": 845,
  "тЦБржХрж░рждрзЗ": 389,
  "рзБржд": 950,
  "тЦБрж░ржпрж╝рзЗ": 700,
  "┬╗": 104,
  "c": 72,
  "тЦБржирж┐рж░рзНржмрж╛ржЪ": 485,
  "тЦБржХрж░рзЗржЫрзЗ": 787,
  "рзк": 177,
  "рж╛рж░": 209,
  "7": 28,
  "рзЗржиред": 463,
  "рж╛,": 727,
  "ржЧржЮрзНржЬ": 607,
  "рзз": 174,
  "рж┐ржк": 537,
  "тЦБрждрж╛рж░": 334,
  "[CLS]": 1,
  "J": 47,
  "тЦБржЬржи": 301,
  "ржПржи": 698,
  "тЦБрж╕рзНржм": 657,
  "ржВ": 115,
  "y": 94,
  "тЦБрж╕ржорзНржкрж╛ржжржХ": 820,
  "тЦБржЙржж": 737,
  "тЦБржЧржд": 633,
  "тЦБржХрж░рзНржоржХрж░рзНржд": 899,
  "ржХрж╛рж░": 316,
  "ржПржо": 867,
  "тЦБржЯрж┐": 894,
  "тЦБржХржо": 502,
  "тЦБрзл": 608,
  "ржирж╛ржпрж╝": 811,
  "рзЗржмрзЗ": 833,
  "ржУржпрж╝": 514,
  "тЦБржЖржорж░рж╛": 596,
  "рж▓рж╛": 250,
  "ржорзЗржЗрж▓": 852,
  "тЦБржпрзЗ": 371,
  "ржЧрзБрж▓рзЛ": 768,
  "рж╛рж░рзН": 325,
  "тЦБржирзЗ": 344,
  "_": 68,
  "тЦБрзй": 489,
  "тЦБржкрзНрж░ржзрж╛ржи": 660,
  "рждрзНржп": 948,
  "ржХрзЗрж░": 494,
  "рж╛ржпрж╝": 237,
  "тЦБржЯрзНрж░": 788,
  "тЦБржЙржкржЬ": 597,
  "ржЪрж╛рж░": 629,
  "тЦБржЗрж╕": 520,
  "тЦБрж╕ржВрж╕": 839,
  "тЦБрждрзИ": 989,
  "├н": 107,
  "ржа": 139,
  "тЦБржЖржж": 658,
  "g": 76,
  "тЦБржЖржкржирж╛рж░": 776,
  "тЦБ┬╗": 961,
  "тЦБржорж╣": 565,
  "рзЗ": 167,
  "тЦБржи": 221,
  "тЦБржмрж┐рж╖": 574,
  ">": 35,
  "ржнрж╛ржЧ": 395,
  "рзНржпрж╛ржи": 410,
  "тЩг": 201,
  "тЦБржирзЗржЗ": 806,
  "ржИ": 120,
  "рж┐ржпрж╝": 440,
  "тЦБрж╣рждрзНржпрж╛": 885,
  "S": 56,
  "тЦБрж╕рзНржмрж╛": 919,
  "рж╛ржХ": 256,
  "рзй": 176,
  "рждрж┐ржХ": 849,
  "рж╕рж╣": 841,
  "┬ж": 99,
  "рж┐ржирж┐": 329,
  "ржмрзЗрж╢": 754,
  "ржмрж╛ржж": 478,
  "тЦБржкрзБрж▓рж┐рж╢": 620,
  "тЦБржорзЛржмрж╛ржЗрж▓": 969,
  "ржЫрзЗржи,": 825,
  "тЦБржжрзЗрж╢": 340,
  "тЦБржкрж░": 264,
  "тЦБржпрж╛ржпрж╝": 497,
  "тЦБржЯ": 318,
  "--": 902,
  "тЦБржЫ": 290,
  "тЦБржЖржУржпрж╝": 720,
  "тЦБржПржирзНржб": 934,
  "@": 37,
  "я┐╜": 206,
  "-ржП": 892,
  "тЦБржирж┐рж░рзНржмрж╛": 457,
  "\\": 65,
  "рж┐ржХрзНрж╖": 707,
  "ржирж┐": 313,
  "ржбрж┐": 671,
  "тЦБрж╣рждрзЗ": 761,
  "C": 40,
  "рзА": 163,
  "ржжрж┐ржи": 492,
  "ржЧрзНрж░": 508,
  "ржЦрзЗ": 647,
  "тЦБржХ": 210,
  "ржХ,": 971,
  "рж┐ржВ": 619,
  "рж╣ржд": 797,
  "рж░рзНржд": 474,
  "тЦБрж╕рж╛рж▓": 760,
  "тЦБржЪрзЗ": 610,
  "рж╛рж▓рзЗ": 420,
  "рж▓рзНржк": 949,
  "рзО": 172,
  "тЦБрж╕ржорзНржкрж╛ржж": 694,
  "U": 58,
  "ржШ": 131,
  "тЦБржПржХржЯрж┐": 415,
  "тЦБржирж┐ржЬ": 586,
  "тАШ": 189,
  "рж╢ржи": 986,
  "ржХрзЗ": 234,
  "тЦБржн": 259,
  "тЦБрждрж╛рж░рж╛": 844,
  "тЦБржжрж┐ржи": 522,
  "рзЗрж░": 214,
  "яБм": 204,
  "тЦБржкрзНрж░рждрж┐": 386,
  "тЦБржмржЫ": 601,
  "тЦБрзз": 306,
  "ржиржХ": 726,
  "тЦБржирж┐ржпрж╝": 763,
  "тЦБржмржЫрж░": 870,
  "тШп": 200,
  "ржЫрзЗред": 333,
  "тЦБ\n": 538,
  "ржЫрзЗржиред": 612,
  "ржЬрж╛рж░": 792,
  "W": 60,
  "┬л": 101,
  "рж┐": 162,
  "рж╕рзНрже": 378,
  "тЦБржЪрж╛рж▓": 805,
  "рж╛рж░рзЗрж░": 975,
  "рзАрж▓": 1000,
  "тЦБржЬрж╛рждрзАржпрж╝": 821,
  "тЦБрзи": 310,
  "рзБржо": 394,
  "тЦБржЧрзЗ": 575,
  "тЦБржЫрзЗ": 895,
  "рзЗржЗ": 729,
  "тЦБржжрж┐ржпрж╝рзЗ": 430,
  "тЦБржЦрзБржм": 980,
  "тЦБржПрж▓рж╛": 643,
  "ржХрзНрж╖": 287,
  "тЦБред": 951,
  "тЦБржк": 213,
  "X": 61,
  "рзБрж╖": 697,
  "тЦБрждрзЛ": 772,
  "рзНржп": 216,
  "ржЯ": 138,
  "рзБрж░рзБ": 511,
  "тЦБрззрзж": 753,
  "M": 50,
  "ржЧрж░": 725,
  "рзНрж╖": 266,
  "рзНржж": 482,
  "-рзз": 881,
  "тЦБржЙржирзНржи": 954,
  "тЦБржм": 212,
  "рзжрзж": 442,
  "тЦБрждрж╛": 303,
  "тЦБржкрж░рзАржХрзНрж╖": 796,
  "рзЛржЧ": 317,
  "ржХрж╛рж▓": 593,
  "рзНрждрзБ": 602,
  "тЦБржХрж┐ржЫрзБ": 598,
  "┬Х": 98,
  ";": 32,
  "тЦБржХрж░рзНржо": 530,
  "рзЗржи,": 419,
  "ржЩрзНржЧрзЗ": 491,
  "тЦБржЕржирзЗржХ": 701,
  "рзЗрж▓рж╛": 433,
  "тЦБржХрзЛржирзЛ": 628,
  "тЦБржХрж░рзНржд": 850,
  "тЦБржмрзБ": 718,
  "тЦБржб": 321,
  "тЦБржкрж╛рж░рзЗ": 897,
  "тЦБржЕржнрж┐": 623,
  "рж┐ржд": 260,
  "рж░рж╛": 294,
  "рж░рзНржм": 843,
  "ржирж╛рж░": 498,
  "тЦБржХрзЗржи": 864,
  "тЦБt": 712,
  "ржпрж╝рзЛ": 873,
  "я╕П": 205,
  "рзЗржорзНржмрж░": 605,
  "тЦБржмрзНрж░": 857,
  "ржЗ": 119,
  "ред": 112,
  "тЦБржПрж╕рзЗ": 944,
  "ржирзЗ": 289,
  "┬й": 100,
  "рж┐ржпрж╝рж╛рж░": 769,
  "at": 970,
  "\n": 6,
  "тЦБржп": 241,
  "рж╣рж╛рж░": 504,
  "ржУ": 126,
  "ржЫрзЗ": 246,
  "ржкрждрзНрж░": 832,
  "тЦБржЖржмрж╛рж░": 1002,
  "тЦБржЕржирзНржп": 819,
  "тЦБржпржжрж┐": 936,
  "тЦБрж╣рж╛": 962,
  "тЦБржЙржжрзН": 713,
  "тЦБрж╣ржЪрзНржЫрзЗ": 963,
  "тЦБржмрзНржп": 342,
  "тЦБржорж╛рж░рзН": 794,
  "рж░рзНрж╢": 670,
  "ржнрзЗ": 730,
  "A": 38,
  "ржорж╛ржи": 360,
  "тЦБрзирзжрзз": 484,
  "тАН": 186,
  "2": 23,
  "тЦБржжрзЛ": 438,
  "тЦБржЕржирзБржо": 955,
  "...": 454,
  "тЦБржЕрж░рзНрже": 929,
  "тЦБржХрзНрж╖": 617,
  "рзЗржи": 229,
  "тЦБржЪрж▓": 651,
  "тЦБрж▓рж┐": 926,
  "тЦБржжрзЗ": 269,
  "тЦБрж░": 240,
  "рждрж╛": 368,
  "тЦБржЕржирзБрж╖рзНржа": 943,
  ".": 19,
  "тЦБржЫржмрж┐": 665,
  "тЦБржкржбрж╝рзЗ": 799,
  "рж╛рж░рж╛": 635,
  "ржЗрж▓": 513,
  "тЦБржЙрждрзНржд": 817,
  "ржжрж╛": 758,
  "ржж": 145,
  "├│": 108,
  "рж┐ржЬ": 439,
  "тЦБрж╕ржнрж╛ржкрждрж┐": 847,
  "тЦБржХржпрж╝рзЗржХ": 995,
  "тЦБржз": 347,
  "рж┐ржо": 379,
  "тЦБржХрж╛рж░": 385,
  "тЦБржкрж░рзНржпржирзНржд": 979,
  "рж┐рж░": 281,
  "рзЗрж╢": 319,
  "рж┐,": 616,
  "ржХрж╛рж░рзА": 888,
  "тЦБржПржХ": 268,
  "ржЪржирж╛": 959,
  "тЦБржЗ-": 965,
  "j": 79,
  "рж╛ржд": 280,
  "тЦБржорж╛ржо": 625,
  "ржмрж┐ржж": 939,
  "рзн": 180,
  "рж╕рж╛": 634,
  "┼╕": 111,
  "тАМ": 185,
  "тЦБржХрж░рзНрждрзГ": 901,
  "тЖТ": 196,
  "тЦБрж╕рж┐": 407,
  "тЦБрж╕рж░ржХрж╛рж░": 662,
  "рж╖рзН": 390,
  "тЦБржирж┐рж░рзН": 362,
  "рж╕рзНржп": 686,
  "рж┐ржирзНржи": 705,
  "тАЭ": 192,
  "рж╢рзН": 905,
  "тЦБрж╕ржиржж": 880,
  "ржорж╛ржг": 956,
  "тЦБржорзБ": 377,
  "тЦБ-": 548,
  "ржЪрзЗ": 581,
  "тЦБржХрж░рж╛": 346,
  "рждрж╛рж░": 583,
  "рж┐рж╢": 331,
  "ржмржВ": 336,
  "z": 95,
  "ржпрж╝рж╛рж░": 291,
  "тЦБржоржирзЗ": 721,
  "тЦБржмрзНржпржм": 456,
  "ржХрзНрждрж┐": 861,
  "рж┐рждрзЗ": 411,
  "ржЭ": 136,
  "er": 741,
  "тЦБржЗ-ржорзЗржЗрж▓": 994,
  "ржЛ": 123,
  "01": 383,
  "тЦБ2": 391,
  "тЦБржЖрж░": 358,
  "тЦБ┬╖": 590,
  "тЦБржирж╛ред": 570,
  "тЦБржорзНржпрж╛": 842,
  "тЦБржУржЗ": 877,
  "рзАрж░": 356,
  "рждрзНржпрж╛": 547,
  "тЦБржорж╛ржи": 473,
  "рзБ": 164,
  "-": 18,
  "тЦБрже": 282,
  "тЦБржХрж╛ржЬ": 560,
  "тЦБржЬрж╛ржи": 338,
  "ржжрзЗ": 871,
  "рж▓рзЗржЯ": 706,
  "тЦБрж╕ржорзНржк": 426,
  "тЦБржЕржирзБ": 469,
  "тЦБржорзЗ": 444,
  "рзл": 178,
  "(": 13,
  "ржмрж╛рж╕": 681,
  "тЦБржЬрж╛ржд": 770,
  "тАЬ": 191,
  "тЦБрж╕ржи": 798,
  "тЦБржмрж┐ржПржи": 935,
  "тЦБржкрж╛ржа": 981,
  "рзНржм": 263,
  "тЦБржЬрж╛ржирж╛ржи": 765,
  "тЦБ201": 406,
  "тЦБржЬрзЗрж▓рж╛": 771,
  "ржмрзЗржи": 780,
  "ржзрзНржп": 349,
  "ржзрж┐": 872,
  "ржмрж╛рж░": 304,
  "&": 11,
  "ржмрж╛рж░рзЗрж░": 925,
  "тЦБ...\n": 933,
  "тЦБржо": 219,
  "тЦБрж╣рж┐рж╕": 659,
  "ржЩ": 132,
  "тЦБржПржмржВ": 337,
  "тЦБржкрзНрж░рждрж┐ржирж┐": 900,
  "тЦБржХрж╛рж░ржгрзЗ": 967,
  "#": 9,
  "ржб": 140,
  "...\n": 562,
  "тЦБрж╢рзЗ": 816,
  "рж╛ржм": 462,
  "тЦБржжрзНржм": 836,
  "a": 70,
  "тЦБржкрзВрж░рзН": 875,
  "рж╣": 159,
  "R": 55,
  "H": 45,
  "тЦБржерзЗржХрзЗ": 335,
  "рж╛рждрзЗ": 738,
  "тЦБржжрзБ": 365,
  "тЦБржЖржУржпрж╝рж╛ржорзА": 778,
  "ржпрж╝рзЗ": 230,
  "тЦБржЕржн": 467,
  "ржирзНржз": 506,
  "тЦБржнрж╛рж░": 591,
  "тЦБ0": 678,
  "тЦБрж░рзЛ": 750,
  "рзАржХрзНрж╖": 731,
  "рзБржжрзНржзрзЗ": 982,
  "x": 93,
  "рж╛ржХрж╛рж░": 978,
  "ржБ": 114,
  "тЦБржЖ": 217,
  "тЦБржирзЗржд": 766,
  "ржмрж░": 409,
  "тЦБржЧрзНрж░рзЗ": 1009,
  "ржмрж┐": 307,
  "рзЛрж░рзН": 638,
  "тЦБржмрж┐рж╖ржпрж╝": 890,
  "тАФ": 188,
  "тЦБржкрзНрж░ржд": 675,
  "тЦБржП": 220,
  "ржжрзЗрж░": 262,
  "рзАржпрж╝": 370,
  "om": 848,
  "m": 82,
  "ржкрждрж┐": 599,
  "ржЮрзН": 364,
  "рзЗржХрзЗ": 323,
  "ржгрзНржб": 691,
  "тЮд": 203,
  "тАЛ": 184,
  "ржЯрж┐рж░": 551,
  "тЦБржХрж░": 225,
  "тЦБржЖржЗ": 536,
  "рж╛ржи": 218,
  "ржЬрж╛": 823,
  "ржХрж┐": 904,
  "тЦБржЖржо": 293,
  "тЦБржпрзМржиржХрж░рзНржо": 915,
  "ржЪрзН": 348,
  "L": 49,
  "тЦБржХржпрж╝рзЗ": 976,
  "тЦБрждрж┐ржирж┐": 466,
  "рзЛрж╖": 907,
  "0": 21,
  "ржоржи": 499,
  "рж▓рж╛ржо": 509,
  "рж╖": 157,
  "ржерж╛": 475,
  "рж╛рж╕": 277,
  "тЦБржжрзЛтАЩржЖ": 516,
  "тЦБрж░рж╛": 416,
  "рж╛ржирзЗрж░": 527,
  "рзНржпржирзНржд": 800,
  "рзНржо": 332,
  "рзНржк": 284,
  "рж┐ржпрж╝рзЗ": 288,
  "ржЧ": 130,
  "рж╛ржЯ": 812,
  "ржирзН": 272,
  "ржорзНржк": 972,
  "рж╛рждрзНрж░": 490,
  "d": 73,
  "рж┐ржи": 235,
  "рж┐ржХрж╛": 804,
  "тЦБржЧрзНрж░рж╛ржо": 808,
  "ржзрж╛рж░": 555,
  "рж┐ржХ": 248,
  "тЦБрж╕рж╛ржерзЗ": 767,
  "тЦБрж╕рж╛": 369,
  "q": 86,
  "рж╛рж▓": 231,
  "рж╛рж▓рзЛ": 618,
  "{": 96,
  "рж┐ржЙ": 883,
  "ржЦрж╛ржирзЗ": 779,
  "D": 41,
  "тЦБржЕржк": 815,
  "ржР": 125,
  "тЦБрж╣рж▓": 644,
  "тЦБржЫрж╛ржбрж╝рж╛": 991,
  "ржЬржи": 400,
  "тЦБржоржзрзНржпрзЗ": 488,
  "тЦБржПржЦржи": 674,
  "тЦБржПржо": 920,
  "тЦБржмрзНржпржмрж╣рж╛рж░": 715,
  ")": 14,
  "рзЛрж▓": 906,
  "тЦБржЖржк": 404,
  "ржХрж░рзНржд": 855,
  "ржжрж╛рж░": 893,
  "ЁЯТм": 207,
  "тЦБрж▓рж╛": 418,
  "тЦБржжрзЗржЦ": 441,
  "рж╕рзН": 932,
  "тЦБ(1": 603,
  "рзо": 181,
  "тЦБржмрж▓рзЗржи,": 523,
  "тЦБржерж╛ржХрзЗ": 924,
  "Z": 63,
  "тЦБржЕржи": 327,
  "рзНрж▓рж╛": 505,
  "тЦБржХрзНрж░": 896,
  "тЦБржлрзЗ": 866,
  "рж╛рж╣": 320,
  "6": 27,
  "T": 57,
  "тЦБрж╕ржоржпрж╝": 453,
  "ржирзНржд": 305,
  "тЦБржмрзНржпрж╛": 539,
  "рж▓рзЗржЦ": 773,
  "тЦБржЬрзБ": 837,
  "тЦБржмрж┐ржорж╛ржи": 977,
  "рзБрж▓рзЗ": 728,
  "1": 22,
  "тЦБржХрж░рзБржи": 886,
  "тЦБржврж╛ржХрж╛": 653,
  "w": 92,
  "тЦБржЕржм": 460,
  "тЦБржПрж╕": 471,
  "[SEP]": 2,
  "ржкрзНржд": 493,
  "тЦБржкрзБрж░": 874,
  "тЦБржорж╛ржзрзНржп": 714,
  "тЦБрж╣рж▓рзЗ": 734,
  "тЦБрж╕рж╛ржо": 584,
  "тЦБржмрж╕": 814,
  "ржмрж▓": 882,
  "рзЗрж╢ржи": 912,
  "тЦБржжрзА": 1003,
  "рзп": 182,
  "рж╛рж░рзЗ": 572,
  "тЦБржиржпрж╝": 749,
  "тЦБржЬ": 226,
  "тЦБрж╕ржм": 553,
  "рзВрж░рзНржг": 968,
  "=": 34,
  "рзГ": 166,
  "тЦБржкрзНрж░рж╢": 736,
  "/": 20,
  "ржирзНржЯ": 742,
  ":": 31,
  "тЦБржЬржирзНржп": 373,
  "I": 46,
  "ржЕ": 117,
  "ржзрж╛ржи": 443,
  "рж╛рж░рзА": 834,
  ",": 17,
  "рж╛ржирзЗ": 495,
  "ржирж╛": 330,
  "h": 77,
  "ржпрж╝": 208,
  "<": 33,
  "ред\n": 274,
  "ржирзНржб": 568,
  "тЦБрж╕ржнрж╛": 739,
  "рзВрж░рзН": 525,
  "K": 48,
  "ржмрж╛рж╣": 910,
  "тЦБржкрж░рж┐ржЪрж╛рж▓": 913,
  "тЦБржЕржмрж╕рзНрже": 827,
  "O": 52,
  "рж╛ржЬ": 278,
  "тАЩржЖ": 512,
  "тЦБржирж┐ржпрж╝рзЗ": 429,
  "[UNK]": 0,
  "ржпрж╝рзЗрж░": 558,
  "тЦБржмрж┐": 239,
  "рзНрж░": 215,
  "тЦБржмрж┐рж░": 722,
  "тЦБржЪ": 251,
  "тЦБржорж╛ржирзБрж╖": 828,
  "do": 996,
  "┬┐": 105,
  "рзБржЯ": 917,
  "рзЛржи": 295,
  "ржЯрж╛": 350,
  "рж╖рзНржа": 479,
  "5": 26,
  "рзЛржЯ": 656,
  "B": 39,
  "V": 59,
  "ржУржпрж╝рж╛": 464,
  "тЦБржХрж░рзЗржи": 735,
  "тЦБ2017": 1008,
  "тЦБржЖрж▓": 405,
  "тЦБрж╕ржЩрзНржЧрзЗ": 518,
  "ржирзНржи": 646,
  "рзБржпрж╝рж╛рж░": 759,
  "рж╛ржпрж╝рзА": 838,
  "рзМ": 170,
  "i": 78,
  "рж▓рзЗ": 244,
  "ржпрж╝ржи": 632,
  "рждрж┐рж░": 711,
  "тЦБ(": 285,
  "тЦБрж╕ржорзНржо": 964,
  "тЦБрждрж╛ржЗ": 887,
  "рж╝": 160,
  "рже": 144,
  "тЦБ": 197,
  "тЦБржЧ": 245,
  "тЦБржорж╛рж╕": 688,
  "ржХрж▓": 690,
  "тЦБржорж╛ржзрзНржпржорзЗ": 777,
  "рж╕рзЗрж░": 916,
  "тЦБржмрзЗ": 486,
  "тЦБржирж╛": 299,
  "├С": 106,
  "ржирзА": 746,
  "рж╛ржк": 339,
  "ржЦржи": 451,
  "рж╕": 158,
  "тЦБржнрж╛рж▓рзЛ": 818,
  "тЦБ1": 868,
  "тЦБрж╕": 211,
  "тЦБржмрзЗрж╢": 561,
  "тЦБржкрзНрж░ржж": 710,
  "тЦБржЗ": 275,
  "ржЫрж┐рж▓": 480,
  "Q": 54,
  "тЦБржХрзЗ": 600,
  "тЦБржЬрж╛ржирж╛": 966,
  "тЦБрж╕ржВ": 324,
  "рж╕рзНржерж╛": 1007,
  "ржбрж╝рж╛": 403,
  "en": 1011,
  "тЦБржЖржорж┐": 576,
  "ржзрж╛рж░ржг": 809,
  "тЦБржкрж░рзЗ": 851,
  "рзАржи": 476,
  "тЦБрзжрзз": 1001,
  "тЦБржирзМ": 909,
  "рж░рж┐": 668,
  "рж╛ржо": 232,
  "ржЫрж┐": 1012,
  "ржирзЗрж░": 353,
  "ржЧрзЗ": 829,
  "F": 43,
  "ржо": 152,
  "тЦБржжрзБржЗ": 676,
  "тЦБржмрзГ": 732,
  "рзНржпрж╛ржк": 786,
  "ржБржЪ": 997,
  "тЦБржкрзНрж░ржХрж╛рж╢": 627,
  "ржбрж╝": 249,
  "тЦБрж░рж╣ржорж╛ржи": 756,
  "ржи": 147,
  "тЦБржХрж┐ржирзНрждрзБ": 630,
  "рзЛрж░": 380,
  "рзЛржо": 613,
  "тЦБрж╣ржпрж╝рзЗржЫрзЗ": 604,
  "рзБржжрзНржз": 655,
  "тЦБржЙржкржЬрзЗрж▓рж╛": 879,
  "тЦБржХрж╛": 398,
  "тЦБрж╣рзЛрж╕рзЗржи": 914,
  "ржпрзЛржЧ": 436,
  "f": 75,
  "рж╛рж░рзНрже": 782,
  "v": 91,
  "тЦБржШ": 355,
  "рж╛ржБ": 556,
  "тЦБрж╢рзБ": 595,
  "тЦБрж╢рзЗржЦ": 983,
  "тЦБржмржбрж╝": 987,
  "ржжржи": 641,
  "рзи": 175,
  "тЦБржв": 468,
  "рж┐ржпрж╝рж╛": 470,
  "тЦБржЖржмрзЗржжржи": 953,
  "тЦБржорж┐": 503,
  "ржЧрзБрж▓": 535,
  "o": 84,
  "рзЗрж╖": 477,
  "рзжрзз": 382,
  "рзГржд": 412,
  "ржирзНржж": 384,
  "тЦБржЖржи": 801,
  "рж╛ржХрзЗ": 545,
  "рзАржЧ": 533,
  "тЦБржЖрж╕": 388,
  "рж╛ржирж╛": 640,
  "рзж": 173,
  "ржкрзНрж░": 481,
  "рж╕рзНржд": 435,
  "тЦБрж╕ржВржмрж╛ржж": 940,
  "тЦБрж▓рзАржЧ": 764,
  "тЦБрж▓": 314,
  "e": 74,
  "E": 42,
  "рж╕ржо": 793,
  "тЦБржР": 952,
  "тЦБржЖрж▓рзЛ": 790,
  "ржЧржд": 931,
  "ржЪрж╛рж▓": 677,
  "тЦБрж╕рж╣": 550,
  "тЦБржЗржЙ": 682,
  "рж┐ржХрж╛рж░": 723,
  "тЦБржШржЯ": 661,
  "ржЬрзН": 578,
  "ржЪрж┐ржд": 577,
  "тЦБрж╣ржпрж╝рзЗ": 311,
  "тЦБржЗрж╕рж▓рж╛ржо": 654,
  "ржХрзНржЯ": 810,
  "тЦБржХрж░рж╛рж░": 636,
  "ржжрзЗрж╢": 544,
  "ржкрж░": 500,
  "тЦБржмрж╛": 296,
  "es": 791,
  "тЦБржПржЗ": 343,
  "рж░рзЗ": 345,
  "тЦБрждрж╛ржБрж░": 993,
  "рж╛ржж": 354,
  "тЦБржирждрзБржи": 858,
  "тЦБржлрзЛржи": 664,
  "k": 80,
  "рзНрже": 300,
  "тЦБржирж┐": 252,
  "тЦБржорж╛": 399,
  "тЦБржЫрж┐рж▓": 487,
  "тЦБрждрж┐ржи": 865,
  "тЦБржПржоржи": 802,
  "тЦБрж╣ржпрж╝рзЗржЫрзЗред": 587,
  "тЦБрж░рзЗ": 567,
  "тЦБрж╣ржмрзЗ": 393,
  "тЦБржжрзЗрж╢рзЗрж░": 588,
  "тЦБржХрж┐ржи": 546,
  "тШС": 199,
  "[MASK]": 4,
  "тАУ": 187,
  "рзНржпрж╛ржо": 824,
  "тЦБржЧрзНрж░": 414,
  "an": 695,
  "рж░ржг": 683,
  "тЦБрзм": 747,
  "тШО": 198,
  "тЦБржЖржорж╛рж░": 752,
  "ржмрзЗржжржи": 774,
  "рж╛ржЗ": 273,
  "3": 24,
  "рж░рзЗрж░": 483,
  "рзБржи": 328,
  "рж┐ржм": 524,
  "тЦБрждржерзНржп": 947,
  "рзНржжрзНрж░": 945,
  "рж░рзБрж▓": 973,
  "тЦБрж▓рж╛ржЦ": 1010,
  "рж┐рж▓": 279,
  "тЦБржкрж░рж┐": 352,
  "тАЩ": 190,
  "рж╛ржбрж╝рж╛": 631,
  "рзЗржо": 397,
  "тЦБржЖржкржирж┐": 743,
  "рж╖рзНржЯрзНрж░": 807,
  "рзАржжрзЗрж░": 549,
  "тЦБрзп": 748,
  "тЦБржжрж╛": 666,
  "[PAD]": 3,
  "ржмрж╛": 254,
  "рзНржмрж╛": 526,
  "s": 88,
  "рж┐рж╕": 298,
  "ржЮрзНржЪ": 789,
  "ржнрж╛рж░": 856,
  "тЦБржЕрж░рзН": 609,
  "ржгрзЗ": 637,
  "тЦБржПрж░": 401,
  "ржп": 153,
  "тЦБрж╕рж░": 515,
  "ржЯрж╛рж░": 521,
  "├║": 109,
  "рж╛ржХрж╛": 361,
  "ржХрзНрж╖рзЗ": 569,
  "ржи,": 985,
  "тЦБрж╣ржпрж╝": 351,
  "re": 903,
  "ржбрж╝рзЗ": 432,
  "ржерзЗ": 559,
  "тЦБржл": 270,
  "рзНржпрж╛ржирзНржб": 928,
  "тЦБржЖржЧ": 417,
  "тЦБржмрж╛рж╕": 669,
  "тЦБрж░рж╛ржЦ": 755,
  "тЦБржнрж╛": 552,
  "рзЗрж▓рж╛рж░": 775,
  "тЦБржЙржк": 363,
  "тЦБржХржерж╛": 639,
  "рзБрж▓": 267,
  "ржЩрзНржЧ": 312,
  "ржХрзНрж╕": 745,
  "рж╕рж┐": 446,
  "тЦБржкрзЗ": 614,
  "рзВрж▓": 589,
  "ржорзЗ": 359,
  "тЦБрждржмрзЗ": 626,
  "ржХ": 128,
  "ржЦ": 129,
  "рж┐ржХрзЗ": 517,
  "ржорж╛": 408,
  "рж░рзН": 233,
  "тЦБрзк": 663,
  "рзНрж╕": 376,
  "тЦБржпрзМ": 684,
  "рж▓рж╛рж░": 717,
  "рзНржпрзЗ": 719,
  "рзЛржХ": 918,
  "рзЛржз": 534,
  "тЦБржмрж┐рж╢рзНржм": 652,
  "9": 30,
  "..": 315,
  "тЦБрждрж╛ржжрзЗрж░": 580,
  "ржП": 124,
  "тЦБржмрж▓": 387,
  "ржФ": 127,
  "рж┐ред": 557,
  "рж╛ржирж┐": 733,
  "ржжрзН": 302,
  "ржЮрзНржЬ": 425,
  "тЦБржирж┐рж░рзНржмрж╛ржЪржи": 685,
  "тЦБржорзВрж▓": 876,
  "тЦБтАШ": 421,
  "рждрзНрж░рзЗ": 992,
  "тЦБржЕржл": 990,
  "рж╛рж╕рзНржд": 878,
  "тЦБржа": 974,
  "тЦБржоржи": 709,
  "рж╛ржорзА": 431,
  "тЦБржжрж┐рждрзЗ": 921,
  "рждрзЗ": 238,
  "рзНржб": 374,
  "тЦБржУ": 255,
  "тЦБржЕржз": 621,
  "тЦБржпрж╛": 381,
  "рж▓рж╛ржЗ": 667,
  "тЬЕ": 202,
  "тЦБрж╣рж┐рж╕рзЗржмрзЗ": 862,
  "тЦБрж▓ржХрзНрж╖": 1006,
  "r": 87,
  "ржУржпрж╝рж╛рж░": 531,
  "рзБрж░": 261,
  "┼У": 110,
  "рж┐ржЯ": 781,
  "ржЬрзНржЮ": 803,
  "рж░рзНрж╖": 650,
  "рж╢": 156,
  "ржЫ": 134,
  "ржержо": 696,
  "тЦБрж╣рзЛрж╕": 740,
  "тЦБ:": 501,
  "тЦБржЯрж╛ржХрж╛": 693,
  "тЦБржХрж░рзЗред": 1005,
  "тЦБрж╣": 223,
  "ржпрзБржХрзНржд": 960,
  "тЦБрж╕рзЗржЗ": 826,
  "тЦБржмрж╛ржбрж╝": 622,
  "тЦБржкрж╛рж░": 367,
  "ржЩрзН": 297,
  "тЦБржмрж┐рж╢": 437,
  "тЦБржмрж┐ржнрж┐ржирзНржи": 854,
  "+": 16,
  "P": 53,
  "ржм": 150,
  "рзБржж": 704,
  "ржл": 149,
  "тЦБрждрже": 860,
  "┬░": 102,
  "тЦБрж░рж╣": 699,
  "\"": 8,
  "рзБржм": 529,
  "ржЫрзЗ,": 923,
  "ржн": 151,
  "тЦБрж╕рж╛ржзрж╛рж░ржг": 942,
  "ржЬрж┐": 702,
  "ov": 984,
  "рждрзНрж░": 392,
  "рж┐ржж": 458,
  "тЦБржкрзНрж░": 236,
  "рзНржпрж╛рж▓": 519,
  "тЦБржкрж╛": 341,
  "тЦБрж╕рзЗ": 322,
  "┬╖": 103,
  "ржЙ": 121,
  "b": 71,
  "рзНрж▓": 434,
  "рзЛ": 169,
  "Y": 62,
  "\t": 5,
  "ржкрж╛ржд": 863,
  "ржЫрзЗржи": 308,
  "on": 822,
  "тЦБржерж╛ржХ": 507,
  "тВм": 195,
  "тЦБржЖрж╣": 594,
  "тЦБржмрж┐ржн": 785,
  "ржд": 143
}