{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "<mask>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 25198, "content": "\u0995\u09cd\u0995", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25199, "content": "\u0995\u09cd\u09a4\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25200, "content": "\u0995\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25201, "content": "\u0995\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25202, "content": "\u0995\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25203, "content": "\u0995\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25204, "content": "\u0995\u09cd\u09b7\u09cd\u09a3", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25205, "content": "\u0995\u09cd\u09b7\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25206, "content": "\u0995\u09cd\u09b7\u09cd\u09ae\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25207, "content": "\u0995\u09cd\u09b7\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25208, "content": "\u0996\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25209, "content": "\u0997\u09cd\u200c\u09a3", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25210, "content": "\u0997\u09cd\u09a7\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25211, "content": "\u0997\u09cd\u09a7\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25212, "content": "\u0997\u09cd\u09a8\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25213, "content": "\u0997\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25214, "content": "\u0997\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25215, "content": "\u0997\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25216, "content": "\u0997\u09cd\u09b0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25217, "content": "\u0997\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25218, "content": "\u0998\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25219, "content": "\u0999\u09cd\u200c\u0995\u09cd\u09a4", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25220, "content": "\u0999\u09cd\u0995\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25221, "content": "\u0999\u09cd\u0995\u09cd\u09b7", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25222, "content": "\u0999\u09cd\u0996", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25223, "content": "\u0999\u09cd\u0996\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25224, "content": "\u0999\u09cd\u0997\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25225, "content": "\u0999\u09cd\u0998", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25226, "content": "\u0999\u09cd\u0998\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25227, "content": "\u0999\u09cd\u0998\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25228, "content": "\u0999\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25229, "content": "\u099a\u09cd\u099b", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25230, "content": "\u099a\u09cd\u099b\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25231, "content": "\u099a\u09cd\u099b\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25232, "content": "\u099a\u09cd\u099e", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25233, "content": "\u099a\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25234, "content": "\u099a\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25235, "content": "\u099c\u09cd\u099c", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25236, "content": "\u099c\u09cd\u099c\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25237, "content": "\u099c\u09cd\u099d", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25238, "content": "\u099c\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25239, "content": "\u099e\u09cd\u099b", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25240, "content": "\u099e\u09cd\u099d", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25241, "content": "\u099f\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25242, "content": "\u099f\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25243, "content": "\u099f\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25244, "content": "\u09a1\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25245, "content": "\u09a1\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25246, "content": "\u09a1\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25247, "content": "\u09a1\u09bc\u09cd\u0997", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25248, "content": "\u09a2\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25249, "content": "\u09a3\u09cd\u099f", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25250, "content": "\u09a3\u09cd\u09a0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25251, "content": "\u09a3\u09cd\u09a0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25252, "content": "\u09a3\u09cd\u09a1\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25253, "content": "\u09a3\u09cd\u09a1\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25254, "content": "\u09a3\u09cd\u09a2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25255, "content": "\u09a3\u09cd\u09a3", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25256, "content": "\u09a3\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25257, "content": "\u09a3\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25258, "content": "\u09a4\u09cd\u09a4\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25259, "content": "\u09a4\u09cd\u09a4\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25260, "content": "\u09a4\u09cd\u09a5", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25261, "content": "\u09a4\u09cd\u09ae\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25262, "content": "\u09a4\u09cd\u09b0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25263, "content": "\u09a5\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25264, "content": "\u09a5\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25265, "content": "\u09a6\u09cd\u0997", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25266, "content": "\u09a6\u09cd\u0998", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25267, "content": "\u09a6\u09cd\u09a6\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25268, "content": "\u09a6\u09cd\u09ad", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25269, "content": "\u09a6\u09cd\u09ad\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25270, "content": "\u09a6\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25271, "content": "\u09a6\u09cd\u09b0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25272, "content": "\u09a7\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25273, "content": "\u09a7\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25274, "content": "\u09a7\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25275, "content": "\u09a8\u09cd\u099f\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25276, "content": "\u09a8\u09cd\u09a0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25277, "content": "\u09a8\u09cd\u09a1\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25278, "content": "\u09a8\u09cd\u09a4\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25279, "content": "\u09a8\u09cd\u09a4\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25280, "content": "\u09a8\u09cd\u09a4\u09cd\u09b0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25281, "content": "\u09a8\u09cd\u09a5", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25282, "content": "\u09a8\u09cd\u09a5\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25283, "content": "\u09a8\u09cd\u09a6\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25284, "content": "\u09a8\u09cd\u09a7\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25285, "content": "\u09a8\u09cd\u09a7\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25286, "content": "\u09a8\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25287, "content": "\u09a8\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25288, "content": "\u09aa\u09cd\u099f", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25289, "content": "\u09aa\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25290, "content": "\u09aa\u09cd\u09b0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25291, "content": "\u09aa\u09cd\u09b8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25292, "content": "\u09ab\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25293, "content": "\u09ac\u09cd\u099c", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25294, "content": "\u09ad\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25295, "content": "\u09ad\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25296, "content": "\u09ae\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25297, "content": "\u09ae\u09cd\u09aa\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25298, "content": "\u09ae\u09cd\u09ab", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25299, "content": "\u09ae\u09cd\u09ac\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25300, "content": "\u09ae\u09cd\u09ad\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25301, "content": "\u09ae\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25302, "content": "\u09ae\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25303, "content": "\u09ae\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25304, "content": "\u09b0\u09cd\u0995\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25305, "content": "\u09b0\u09cd\u0997", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25306, "content": "\u09b0\u09cd\u0997\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25307, "content": "\u09b0\u09cd\u0999\u09cd\u0997", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25308, "content": "\u09b0\u09cd\u099a\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25309, "content": "\u09b0\u09cd\u099c\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25310, "content": "\u09b0\u09cd\u099c\u09cd\u099c", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25311, "content": "\u09b0\u09cd\u099c\u09cd\u099e", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25312, "content": "\u09b0\u09cd\u09a3\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25313, "content": "\u09b0\u09cd\u09a4\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25314, "content": "\u09b0\u09cd\u09a5\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25315, "content": "\u09b0\u09cd\u09ac\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25316, "content": "\u09b0\u09cd\u09ae\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25317, "content": "\u09b0\u09cd\u09b6\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25318, "content": "\u09b0\u09cd\u09b7\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25319, "content": "\u09b0\u09cd\u09b9\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25320, "content": "\u09b0\u09cd\u0996", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25321, "content": "\u09b0\u09cd\u0997\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25322, "content": "\u09b0\u09cd\u099a", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25323, "content": "\u09b0\u09cd\u099b", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25324, "content": "\u09b0\u09cd\u099c", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25325, "content": "\u09b0\u09cd\u099d", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25326, "content": "\u09b0\u09cd\u099f", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25327, "content": "\u09b0\u09cd\u09a1", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25328, "content": "\u09b0\u09cd\u09ce", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25329, "content": "\u09b0\u09cd\u09a4\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25330, "content": "\u09b0\u09cd\u09a4\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25331, "content": "\u09b0\u09cd\u09a6", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25332, "content": "\u09b0\u09cd\u09a6\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25333, "content": "\u09b0\u09cd\u09a6\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25334, "content": "\u09b0\u09cd\u09a7", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25335, "content": "\u09b0\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25336, "content": "\u09b0\u09cd\u09aa", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25337, "content": "\u09b0\u09cd\u09ab", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25338, "content": "\u09b0\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25339, "content": "\u09b0\u09cd\u09ad", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25340, "content": "\u09b0\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25341, "content": "\u09b0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25342, "content": "\u09b0\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25343, "content": "\u09b0\u09cd\u09b6\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25344, "content": "\u09b0\u09cd\u09b7\u09cd\u099f", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25345, "content": "\u09b0\u09cd\u09b7\u09cd\u09a3", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25346, "content": "\u09b0\u09cd\u09b7\u09cd\u09a3\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25347, "content": "\u09b0\u09cd\u09b9", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25348, "content": "\u09b0\u09cd\u09a2\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25349, "content": "\u09b2\u09cd\u0995", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25350, "content": "\u09b2\u09cd\u0995\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25351, "content": "\u09b2\u09cd\u0997", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25352, "content": "\u09b2\u09cd\u09ab", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25353, "content": "\u09b2\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25354, "content": "\u09b2\u09cd\u09ad", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25355, "content": "\u09b2\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25356, "content": "\u09b2\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25357, "content": "\u09b2\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25358, "content": "\u09b6\u09cd\u099a", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25359, "content": "\u09b6\u09cd\u099b", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25360, "content": "\u09b6\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25361, "content": "\u09b6\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25362, "content": "\u09b6\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25363, "content": "\u09b7\u09cd\u0995\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25364, "content": "\u09b7\u09cd\u0995\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25365, "content": "\u09b7\u09cd\u099f\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25366, "content": "\u09b7\u09cd\u09a0\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25367, "content": "\u09b7\u09cd\u09a3\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25368, "content": "\u09b7\u09cd\u09aa\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25369, "content": "\u09b7\u09cd\u09ab", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25370, "content": "\u09b7\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25371, "content": "\u09b7\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25372, "content": "\u09b8\u09cd\u0995\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25373, "content": "\u09b8\u09cd\u0996", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25374, "content": "\u09b8\u09cd\u09a4\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25375, "content": "\u09b8\u09cd\u09a4\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25376, "content": "\u09b8\u09cd\u09a5\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25377, "content": "\u09b8\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25378, "content": "\u09b8\u09cd\u09a8\u09cd\u09af", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25379, "content": "\u09b8\u09cd\u09aa\u09cd\u09b0", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25380, "content": "\u09b8\u09cd\u09aa\u09cd\u200c\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25381, "content": "\u09b8\u09cd\u09ab", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25382, "content": "\u09b8\u09cd\u09ae", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25383, "content": "\u09b8\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25384, "content": "\u09b9\u09cd\u09a3", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25385, "content": "\u09b9\u09cd\u09a8", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25386, "content": "\u09b9\u09cd\u09ac", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}, {"id": 25387, "content": "\u09b9\u09cd\u09b2", "single_word": false, "lstrip": false, "rstrip": false, "normalized": true, "special": false}], "normalizer": null, "pre_tokenizer": {"type": "Whitespace"}, "post_processor": null, "decoder": null, "model": {"type": "BPE", "dropout": null, "unk_token": "<unk>", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": false, "ignore_merges": false, "vocab": {"<s>": 0, "</s>": 1, "<unk>": 2, "<pad>": 3, "<mask>": 4, "!": 5, "\"": 6, "#": 7, "%": 8, "&": 9, "'": 10, "(": 11, ")": 12, "*": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "<": 31, "=": 32, ">": 33, "?": 34, "@": 35, "A": 36, "B": 37, "C": 38, "D": 39, "E": 40, "F": 41, "G": 42, "H": 43, "I": 44, "J": 45, "K": 46, "L": 47, "M": 48, "N": 49, "O": 50, "P": 51, "Q": 52, "R": 53, "S": 54, "T": 55, "U": 56, "V": 57, "W": 58, "X": 59, "Y": 60, "Z": 61, "[": 62, "\\": 63, "]": 64, "^": 65, "_": 66, "`": 67, "a": 68, "b": 69, "c": 70, "d": 71, "e": 72, "f": 73, "g": 74, "h": 75, "i": 76, "j": 77, "k": 78, "l": 79, "m": 80, "n": 81, "o": 82, "p": 83, "q": 84, "r": 85, "s": 86, "t": 87, "u": 88, "v": 89, "w": 90, "x": 91, "y": 92, "z": 93, "{": 94, "|": 95, "\u0095": 96, "\u00a6": 97, "\u00a9": 98, "\u00ab": 99, "\u00b7": 100, "\u00bb": 101, "\u00bf": 102, "\u00d1": 103, "\u00ed": 104, "\u00f3": 105, "\u00fa": 106, "\u0153": 107, "\u0178": 108, "\u0964": 109, "\u0965": 110, "\u0981": 111, "\u0982": 112, "\u0983": 113, "\u0985": 114, "\u0986": 115, "\u0987": 116, "\u0988": 117, "\u0989": 118, "\u098a": 119, "\u098b": 120, "\u098f": 121, "\u0990": 122, "\u0993": 123, "\u0994": 124, "\u0995": 125, "\u0996": 126, "\u0997": 127, "\u0998": 128, "\u0999": 129, "\u099a": 130, "\u099b": 131, "\u099c": 132, "\u099d": 133, "\u099e": 134, "\u099f": 135, "\u09a0": 136, "\u09a1": 137, "\u09a2": 138, "\u09a3": 139, "\u09a4": 140, "\u09a5": 141, "\u09a6": 142, "\u09a7": 143, "\u09a8": 144, "\u09aa": 145, "\u09ab": 146, "\u09ac": 147, "\u09ad": 148, "\u09ae": 149, "\u09af": 150, "\u09b0": 151, "\u09b2": 152, "\u09b6": 153, "\u09b7": 154, "\u09b8": 155, "\u09b9": 156, "\u09bc": 157, "\u09be": 158, "\u09bf": 159, "\u09c0": 160, "\u09c1": 161, "\u09c2": 162, "\u09c3": 163, "\u09c7": 164, "\u09c8": 165, "\u09cb": 166, "\u09cc": 167, "\u09cd": 168, "\u09ce": 169, "\u09d7": 170, "\u09dc": 171, "\u09dd": 172, "\u09df": 173, "\u09e6": 174, "\u09e7": 175, "\u09e8": 176, "\u09e9": 177, "\u09ea": 178, "\u09eb": 179, "\u09ec": 180, "\u09ed": 181, "\u09ee": 182, "\u09ef": 183, "\u09f3": 184, "\u09f7": 185, "\u200b": 186, "\u200c": 187, "\u200d": 188, "\u2013": 189, "\u2014": 190, "\u2018": 191, "\u2019": 192, "\u201c": 193, "\u201d": 194, "\u2022": 195, "\u2026": 196, "\u203a": 197, "\u20ac": 198, "\u2103": 199, "\u2192": 200, "\u24bb": 201, "\u260e": 202, "\u2611": 203, "\u262f": 204, "\u2663": 205, "\u2705": 206, "\u27a4": 207, "\uf06c": 208, "\ufe0f": 209, "\ufffd": 210, "\ud83d\udcac": 211, "\u09be\u09b0": 212, "\u09c7\u09b0": 213, "\u09cd\u09b0": 214, "\u09cd\u09af": 215, "\u09be\u09a8": 216, "\u0995\u09b0": 217, "\u09cd\u09a4": 218, "\u09ac\u09bf": 219, "\u09a8\u09bf": 220, "\u09ac\u09be": 221, "\u09c7\u09a8": 222, "\u0995\u09c7": 223, "\u09aa\u09cd\u09b0": 224, "\u09be\u09ae": 225, "\u09be\u09b2": 226, "\u09df\u09c7": 227, "\u09a4\u09c7": 228, "\u09b0\u09cd": 229, "\u09ac\u09c7": 230, "\u09a4\u09bf": 231, "\u099f\u09bf": 232, "\u0995\u09be": 233, "\u09b2\u09c7": 234, "\u09a8\u09be": 235, "\u09b8\u09cd": 236, "\u09b2\u09be": 237, "\u09b0\u09be": 238, "\u099b\u09c7": 239, "\u0995\u09cd": 240, "\u09a4\u09be": 241, "\u09aa\u09b0": 242, "\u09a6\u09bf": 243, "\u09a6\u09c7": 244, "\u09ae\u09be": 245, "\u09a8\u09c7": 246, "\u09a8\u09cd": 247, "\u09cd\u09af\u09be": 248, "\u09a6\u09c7\u09b0": 249, "\u09be\u09df": 250, "\u0995\u09be\u09b0": 251, "\u09c1\u09b0": 252, "\u09ae\u09bf": 253, "\u0995\u09cd\u09b7": 254, "\u09c1\u09b2": 255, "\u09b8\u09ae": 256, "\u09aa\u09be": 257, "\u09b8\u09bf": 258, "\u09ad\u09be": 259, "\u09b8\u09c7": 260, "\u099c\u09a8": 261, "\u09b8\u09be": 262, "\u0995\u09b0\u09c7": 263, "\u0995\u09bf": 264, "\u09af\u09bc": 265, "\u098f\u0995": 266, "\u09bf\u09a4": 267, "\u09df\u09be": 268, "\u099f\u09be": 269, "\u09cd\u09ac": 270, "\u09b9\u09be": 271, "\u09ae\u09c7": 272, "\u09a8\u09cd\u09a4": 273, "\u09be\u09b0\u09cd": 274, "\u09a5\u09be": 275, "\u0995\u09cb": 276, "\u09b7\u09cd": 277, "\u09a6\u09cd": 278, "\u09bf\u09b2": 279, "\u0997\u09c7": 280, "\u0999\u09cd": 281, "\u09b0\u09c7": 282, "\u09ac\u09be\u09b0": 283, "\u09a4\u09be\u09b0": 284, "\u09a5\u09c7": 285, "\u09a6\u09c7\u09b6": 286, "\u09ae\u09be\u09a8": 287, "\u09bf\u0995": 288, "\u09ac\u09cd\u09af": 289, "\u09df\u09be\u09b0": 290, "\u09b6\u09bf": 291, "\u09b8\u0982": 292, "\u099b\u09c7\u09a8": 293, "\u09a4\u09cd\u09b0": 294, "\u09aa\u09b0\u09bf": 295, "\u099c\u09c7": 296, "\u099c\u09bf": 297, "\u09ad\u09bf": 298, "\u09b2\u09bf": 299, "\u0995\u09cd\u09a4": 300, "\u09af\u09be": 301, "\u09ae\u09c1": 302, "\u09b9\u09df\u09c7": 303, "\u0997\u09cd\u09b0": 304, "\u09aa\u09bf": 305, "\u0985\u09a8": 306, "\u099f\u09c7": 307, "\u09b8\u09cd\u09a4": 308, "\u099c\u09be\u09a8": 309, "\u09aa\u09be\u09b0": 310, "\u09b0\u09bf": 311, "\u099c\u09be": 312, "\u09ac\u0982": 313, "\u09a6\u09c1": 314, "\u0995\u09b0\u09be": 315, "\u09a5\u09c7\u0995\u09c7": 316, "\u098f\u09ac\u0982": 317, "\u09cd\u09ae": 318, "\u098f\u0987": 319, "\u09a8\u09c7\u09b0": 320, "\u09cb\u0997": 321, "\u09aa\u09cd\u09b0\u09a4\u09bf": 322, "\u09a6\u09be": 323, "\u09c1\u09a8": 324, "\u09cd\u09aa": 325, "\u09ac\u09b2": 326, "\u0986\u09b0": 327, "\u09ae\u09cb": 328, "\u09b6\u09c7": 329, "\u09a8\u09bf\u09b0\u09cd": 330, "\u099b\u09bf\u09b2": 331, "\u099a\u09cd": 332, "\u09b9\u09bf": 333, "\u09a1\u09bf": 334, "\u09a7\u09cd\u09af": 335, "\u09c0\u09b0": 336, "\u09a6\u09cd\u09a7": 337, "\u09af\u09c7": 338, "\u099e\u09cd": 339, "\u099c\u09a8\u09cd\u09af": 340, "\u09e8\u09e6": 341, "\u09b6\u09be": 342, "\u09b8\u09cd\u09a5": 343, "\u09b8\u09c1": 344, "\u09aa\u09c1\u09b0": 345, "\u09a8\u09be\u09b0": 346, "\u09b9\u09df": 347, "\u098f\u09b0": 348, "\u0999\u09cd\u0997": 349, "\u0986\u09ae": 350, "\u09ac\u09b0": 351, "\u09cd\u09a1": 352, "\u0996\u09be": 353, "\u0996\u09c7": 354, "\u0995\u09cd\u09b0": 355, "\u0989\u09aa": 356, "01": 357, "\u09c0\u09df": 358, "\u09ad\u09be\u0997": 359, "\u099f\u09cd\u09b0": 360, "\u09b8\u09ac": 361, "\u09bf\u09df\u09c7": 362, "\u09af\u09cb\u0997": 363, "\u0995\u09b0\u09a4\u09c7": 364, "..": 365, "\u09a6\u09bf\u09a8": 366, "\u09b2\u09cb": 367, "\u09aa\u09c7": 368, "\u0995\u09cb\u09a8": 369, "\u099f\u09be\u09b0": 370, "\u09a8\u09be\u09ae": 371, "\u099a\u09c7": 372, "\u09b9\u09ac\u09c7": 373, "\u09bf\u09b0": 374, "\u099b\u09be": 375, "\u0995\u09b0\u09cd\u09ae": 376, "\u09ae\u09a8": 377, "201": 378, "\u09dc\u09be": 379, "\u0986\u09aa": 380, "\u0985\u09a8\u09c1": 381, "\u09c7\u09a8\u09cd": 382, "\u09b9\u09a4": 383, "\u0995\u09be\u09b2": 384, "\u09ac\u09b2\u09c7": 385, "\u09cd\u09af\u09be\u09a8": 386, "\u098f\u0995\u099f\u09bf": 387, "\u099a\u09be": 388, "\u09a6\u09cb": 389, "\u09b8\u09ae\u09cd": 390, "\u09a1\u09bc": 391, "\u09ac\u09bf\u09ad\u09be\u0997": 392, "\u09a8\u09cd\u09a4\u09cd\u09b0": 393, "\u09b9\u09df\u09c7\u099b\u09c7": 394, "\u09b9\u09be\u09b0": 395, "\u0997\u09be": 396, "\u09af\u09c1": 397, "\u09b0\u09c7\u09b0": 398, "\u09a4\u09cd\u09a4": 399, "\u099c\u09be\u09b0": 400, "\u09a6\u09cd\u09b0": 401, "\u09aa\u09cd\u09a4": 402, "\u09b8\u09b9": 403, "\u09ab\u09bf": 404, "\u09a7\u09be\u09a8": 405, "\u0993\u09df\u09be": 406, "\u09ae\u09a7\u09cd\u09af": 407, "\u09a8\u09bf\u09df\u09c7": 408, "\u0987\u09b2": 409, "\u09a8\u09bf\u09b0\u09cd\u09ac\u09be": 410, "\u09ad\u09be\u09b0": 411, "\u09be\u09ae\u09c0": 412, "\u09ac\u09cd\u09af\u09ac": 413, "\u09e8\u09e6\u09e7": 414, "\u0986\u09b8": 415, "\u09a6\u09bf\u09df\u09c7": 416, "\u09a8\u09cd\u09a8": 417, "\u09af\u09bc\u09c7": 418, "\u0996\u09a8": 419, "\u099a\u09bf": 420, "\u0986\u0987": 421, "\u0995\u09cd\u09b7\u09c7": 422, "\u09ad\u09c7": 423, "\u09b8\u09ae\u09df": 424, "\u09a7\u09be\u09b0": 425, "\u09b6\u09a8": 426, "\u0995\u09c7\u09b0": 427, "\u09b2\u09be\u09b0": 428, "\u09c3\u09a4": 429, "\u09a7\u09bf": 430, "\u09b6\u09c1": 431, "\u09b6\u09cd": 432, "\u09be\u09a8\u09cd\u09a4": 433, "\u09c1\u09b2\u09bf": 434, "\u09a4\u09bf\u09a8\u09bf": 435, "\u09b8\u09b0": 436, "\u0985\u09ac": 437, "\u099c\u09cd": 438, "\u09ae\u09a7\u09cd\u09af\u09c7": 439, "\u09b8\u09c7\u09b0": 440, "\u09cb\u09a8": 441, "\u09a4\u09cb": 442, "\u09be\u0995\u09be": 443, "\u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a": 444, "\u099a\u09be\u09b2": 445, "\u09b2\u09be\u0987": 446, "\u0997\u09a4": 447, "\u09c0\u09a8": 448, "\u09cb\u09b0": 449, "\u09b7\u09cd\u09a0": 450, "\u09ae\u09cd\u09ac": 451, "\u09dc\u09c7": 452, "\u09be\u09a8\u09c7": 453, "\u09b6\u09c7\u09b7": 454, "\u09be\u09b2\u09c7": 455, "\u09aa\u09cd": 456, "\u09af\u09be\u09df": 457, "\u09b8\u09cd\u099f": 458, "\u0993\u09df": 459, "\u09b2\u09c0": 460, "\u099a\u09cd\u099b\u09c7": 461, "\u0985\u09ad\u09bf": 462, "\u09e6\u09e6": 463, "\u099c\u09c7\u09b2\u09be": 464, "\u0999\u09cd\u0997\u09c7": 465, "\u09b2\u09be\u09ae": 466, "\u09ac\u09c1": 467, "\u09ab\u09c7": 468, "\u09b0\u09cb": 469, "\u09ac\u09b2\u09c7\u09a8": 470, "\u0986\u09ae\u09be": 471, "\u09ac\u09cd\u09af\u09be": 472, "\u09b8\u09be\u09ae": 473, "\u099b\u09c1": 474, "\u09b8\u0999\u09cd\u0997\u09c7": 475, "\u09a8\u09cd\u09a7": 476, "\u09a2\u09be\u0995\u09be": 477, "\u09aa\u09c2": 478, "\u09ac\u09be\u09a6": 479, "\u099e\u09cd\u099c": 480, "\u09a6\u09b2": 481, "\u0997\u09cd\u09b0\u09be\u09ae": 482, "\u099a\u09be\u09b0": 483, "\u099a\u09b2": 484, "\u0986\u09ae\u09bf": 485, "\u0987\u09b8": 486, "\u0995\u09b2": 487, "\u09ad\u09be\u09ac\u09c7": 488, "\u0995\u09cd\u09a4\u09bf": 489, "\u09a1\u09c7": 490, "\u09aa\u09a4\u09bf": 491, "\u099b\u09bf": 492, "\u09ac\u099b": 493, "\u09cd\u09af\u09be\u09b2": 494, "\u09b0\u09c1": 495, "\u09ac\u09be\u09b8": 496, "\u099f\u09c7\u09b0": 497, "\u09b8\u09a6": 498, "\u09b0\u09be\u099c": 499, "\u09a8\u09cd\u09a6": 500, "\u09c1\u09b0\u09c1": 501, "\u0995\u09b0\u09cd\u09a4": 502, "\u0995\u09ae": 503, "\u09a8\u09c0": 504, "\u09be\u09a8\u09c7\u09b0": 505, "\u09a4\u09be\u09a6\u09c7\u09b0": 506, "\u09a4\u09c7\u09b0": 507, "\u09ab\u09be": 508, "\u09b6\u09cd\u09ac": 509, "\u09ac\u09bf\u09b7": 510, "\u09a8\u09bf\u09df": 511, "\u0995\u09b0\u09c7\u09a8": 512, "\u0986\u09b2": 513, "\u09dc\u09bf": 514, "\u09df\u09c7\u09b0": 515, "\u0986\u0997": 516, "\u09ac\u09c7\u09a8": 517, "\u09ae\u09cd\u09ac\u09b0": 518, "\u09c0\u09a6\u09c7\u09b0": 519, "\u099f\u09bf\u09b0": 520, "\u0995\u09be\u09b6": 521, "\u0985\u09a8\u09c7": 522, "\u09ae\u09be\u09ae": 523, "\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0": 524, "\u09b6\u09cd\u09b0": 525, "\u09ac\u09c7\u09b6": 526, "\u09a6\u09c7\u09b6\u09c7\u09b0": 527, "\u099a\u09bf\u09a4": 528, "\u098f\u09ae": 529, "\u098f\u09b8": 530, "\u09ac\u09c3": 531, "\u09b9\u09cb": 532, "\u0995\u09cd\u09b8": 533, "\u09a4\u09be\u0981": 534, "\u0995\u09bf\u099b\u09c1": 535, "\u0986\u09ae\u09b0\u09be": 536, "\u099c\u09c7\u09b0": 537, "\u099c\u09c1": 538, "\u09b9\u09c7": 539, "\u09b7\u09cd\u099f": 540, "\u09a4\u09c1": 541, "\u09a6\u09be\u09b0": 542, "\u09aa\u09cb": 543, "\u0997\u09cb": 544, "\u099b\u09ac\u09bf": 545, "\u09ac\u09cd\u09b0": 546, "\u0986\u09ae\u09be\u09a6\u09c7\u09b0": 547, "...": 548, "\u0985\u09b0\u09cd": 549, "\u0993\u09df\u09be\u09b0": 550, "\u099c\u09c0": 551, "\u09aa\u09cd\u09b0\u09be": 552, "\u09b8\u09cd\u09ac": 553, "\u09b8\u09cd\u09a5\u09be": 554, "\u099b\u09bf\u09b2\u09c7\u09a8": 555, "\u09a6\u09a8": 556, "\u0997\u099e\u09cd\u099c": 557, "\u09aa\u09c1\u09b2\u09bf": 558, "\u09ac\u09cd": 559, "\u09b8\u09be\u09b0\u09cd": 560, "\u09c2\u09b2": 561, "\u09be\u09a8\u09bf": 562, "\u0995\u09cb\u09a8\u09cb": 563, "\u09b8\u09b0\u0995\u09be\u09b0": 564, "\u099c\u09cd\u099e": 565, "in": 566, "\u09aa\u09a4\u09cd\u09b0": 567, "\u0995\u09c1": 568, "\u0995\u09a5\u09be": 569, "\u09a4\u09ac\u09c7": 570, "\u09a4\u09c0\u09df": 571, "\u09b8\u09c7\u09a8": 572, "\u09a8\u09cd\u09a4\u09c1": 573, "\u0997\u09c1\u09b2": 574, "\u0998\u099f": 575, "\u0987\u0989": 576, "\u0989\u09a6\u09cd": 577, "\u09ac\u09cb": 578, "\u0995\u09bf\u09a8\u09cd\u09a4\u09c1": 579, "\u098f\u09a8": 580, "\u09b8\u09ad\u09be": 581, "\u09b9\u09b2\u09c7": 582, "\u09be\u09a8\u09be": 583, "\u0995\u09cd\u09b7\u09be": 584, "\u09a5\u09be\u0995": 585, "\u09aa\u09c1\u09b2\u09bf\u09b6": 586, "\u09a6\u0995": 587, "\u09ac\u09bf\u09b6\u09cd\u09ac": 588, "\u09aa\u09be\u09b0\u09c7": 589, "\u09aa\u09c2\u09b0\u09cd": 590, "\u09a3\u09c7": 591, "\u09ab\u09cb\u09a8": 592, "\u09ae\u09be\u09b0": 593, "\u0995\u09b0\u09be\u09b0": 594, "\u09aa\u09cd\u09b0\u09a7\u09be\u09a8": 595, "\u09aa\u09cd\u09b0\u0995\u09be\u09b6": 596, "\u09b8\u09ae\u09cd\u09aa": 597, "\u0986\u099c": 598, "\u098f\u09b2\u09be": 599, "\u09b8\u09be\u09b0": 600, "\u09df\u09a8": 601, "\u0995\u09b0\u09c7\u099b\u09c7": 602, "\u09b2\u09c0\u0997": 603, "\u0987\u09a8": 604, "\u09b8\u09cd\u09af": 605, "\u09aa\u09cd\u09b0\u09a6": 606, "\u0987\u09b8\u09b2\u09be\u09ae": 607, "\u09b9\u09c0": 608, "\u09b8\u09bf\u09b2\u09c7": 609, "\u09b8\u09ae\u09cd\u09aa\u09be": 610, "\u09ac\u09a8": 611, "\u09a8\u09cd\u09a1": 612, "\u09ac\u09b0\u09cd\u09a4": 613, "\u099f\u09be\u0995\u09be": 614, "\u09b9\u09be\u09b8": 615, "\u0997\u09b0": 616, "\u09b8\u09a8": 617, "\u09b0\u09cd\u09b7": 618, "\u09ae\u09be\u09a7\u09cd\u09af": 619, "\u09a6\u09c1\u0987": 620, "\u0986\u09a6": 621, "\u098f\u0996\u09a8": 622, "\u0996\u09c1": 623, "\u09af\u09cc": 624, "\u09e7\u09e6": 625, "\u09a6\u09c7\u0996": 626, "\u09ad\u09be\u09b2": 627, "\u09aa\u09b0\u09c7": 628, "\u09a6\u09c0": 629, "\u09b9\u09be\u09ae": 630, "\u09c1\u09b7": 631, "\u09ac\u09a8\u09cd\u09a7": 632, "\u099f\u09cb": 633, "\u09a3\u09be": 634, "\u09b6\u09c1\u09b0\u09c1": 635, "\u09a3\u09cd\u09a1": 636, "\u09ac\u09c7\u09b0": 637, "\u09b0\u09b9": 638, "an": 639, "\u09ac\u09b9": 640, "\u09ae\u09a8\u09c7": 641, "\u09ae\u09be\u09b0\u09cd": 642, "\u09b2\u09cd": 643, "\u0997\u09c1": 644, "\u09a1\u09be": 645, "\u09ae\u09c2\u09b2": 646, "\u09b6\u09cb": 647, "\u09a6\u09bf\u0995\u09c7": 648, "\u0985\u09a8\u09c7\u0995": 649, "\u0995\u09c3": 650, "\u09b6\u09c0": 651, "\u09b8\u09be\u09b2": 652, "\u09cd\u09af\u09c7": 653, "\u09be\u09a8\u09cd": 654, "\u09ae\u09c1\u0996": 655, "\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0": 656, "\u09b8\u09cd\u09ac\u09be": 657, "\u09b8\u09be\u0987": 658, "\u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8": 659, "\u09a8\u09df": 660, "\u09b2\u09c7\u09a8": 661, "\u09aa\u09cd\u09b0\u09a5": 662, "\u09a4\u09bf\u09b0": 663, "\u09a8\u09be\u09df": 664, "\u0986\u09ae\u09be\u09b0": 665, "\u099f\u09c1": 666, "\u09ac\u09c0": 667, "\u09a4\u09be\u09b0\u09be": 668, "\u09cb\u099f": 669, "\u09ac\u09bf\u09a6": 670, "\u09ac\u09be\u0987": 671, "\u0995\u09be\u099c": 672, "\u09a8\u09c7\u0987": 673, "\u0997\u09c1\u09b2\u09cb": 674, "\u09af\u09cc\u09a8": 675, "\u0985\u09a7\u09bf": 676, "\u09b8\u09be\u09a5\u09c7": 677, "\u0995\u09b0\u09c7\u099b\u09c7\u09a8": 678, "\u09a7\u09c1": 679, "\u09aa\u09b0\u09c0": 680, "\u09ad\u09bf\u09a8\u09cd\u09a8": 681, "\u09c7\u09a8\u09cd\u099f": 682, "er": 683, "\u0986\u09aa\u09a8\u09bf": 684, "\u0986\u09aa\u09a8\u09be\u09b0": 685, "\u09b8\u09ad\u09be\u09aa\u09a4\u09bf": 686, "\u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u0995": 687, "\u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7": 688, "\u0986\u09b9": 689, "\u09b8\u09c2": 690, "\u09b9\u099a\u09cd\u099b\u09c7": 691, "\u09aa\u09b0\u09bf\u099a\u09be\u09b2": 692, "\u0986\u0997\u09c7": 693, "\u0989\u09a6": 694, "\u09be\u09b0\u09be": 695, "\u09be\u09b0\u09cd\u09a5": 696, "\u09b0\u09b9\u09ae\u09be\u09a8": 697, "\u0985\u09cd\u09af\u09be": 698, "\u09ae\u09cd\u09af\u09be": 699, "\u09b0\u09c1\u09b2": 700, "\u09b9\u09a4\u09c7": 701, "\u09e7\u09ef": 702, "\u09a4\u09bf\u0995": 703, "\u099c\u09be\u09a8\u09be\u09a8": 704, "--": 705, "\u09a7\u09be": 706, "\u09b0\u09df\u09c7": 707, "\u09b8\u09c0": 708, "\u09b8\u09cb": 709, "\u09ac\u09c7\u09a6\u09a8": 710, "\u09aa\u09b0\u09cd\u09af": 711, "\u0989\u09aa\u099c\u09c7\u09b2\u09be": 712, "\u09b9\u09a4\u09cd\u09af\u09be": 713, "\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09c0": 714, "\u0996\u09be\u09a8\u09c7": 715, "\u0997\u09a3": 716, "\u0995\u09cd\u09b0\u09bf": 717, "\u09aa\u09cd\u09b0\u09a5\u09ae": 718, "es": 719, "\u099c\u09be\u09ae": 720, "\u09b8\u09c7\u0987": 721, "\u09ae\u09be\u09a8\u09c1\u09b7": 722, "\u09a7\u09be\u09b0\u09a3": 723, "\u0986\u09b2\u09cb": 724, "\u098f\u09ae\u09a8": 725, "\u09a8\u09a4": 726, "\u09ac\u09be\u099c\u09be\u09b0": 727, "\u09a4\u09be\u0987": 728, "\u099c\u09be\u09a4\u09c0\u09df": 729, "\u0989\u09a4\u09cd\u09a4": 730, "\u09b7\u09cd\u099f\u09cd\u09b0": 731, "\u09af\u09c1\u0995\u09cd\u09a4": 732, "\u09ac\u099b\u09b0": 733, "\u0986\u09a8": 734, "\u09aa\u09a8": 735, "\u09ae\u09c7\u09b0": 736, "\u0995\u09be\u09b0\u09c0": 737, "\u09b8\u09cd\u09a5\u09be\u09a8": 738, "\u09ae\u09be\u09ae\u09b2\u09be": 739, "on": 740, "\u0964\u2019": 741, "\u0986\u0993\u09df": 742, "\u0997\u09bf\u09df\u09c7": 743, "\u09a8\u09bf\u0995": 744, "\u0997\u09c7\u099b\u09c7": 745, "\u099c\u09be\u09a8\u09be": 746, "\u099b\u09be\u09dc\u09be": 747, "\u0986\u099b\u09c7": 748, "\u099a\u09c1": 749, "\u09a4\u09be\u09b2": 750, "\u09a5\u09bf": 751, "\u09a6\u09c1\u09b2": 752, "\u09aa\u0995\u09cd\u09b7": 753, "\u0997\u09cd\u09b0\u09b9": 754, "\u0985\u09a8\u09cd\u09af": 755, "\u09b9\u09cb\u09b8\u09c7\u09a8": 756, "\u098f\u09b2\u09be\u0995\u09be": 757, "\u09a8\u09a4\u09c1\u09a8": 758, "\u0986\u0993\u09df\u09be\u09ae\u09c0": 759, "\u0993\u0987": 760, "\u09aa\u09c1": 761, "\u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8": 762, "\u09a4\u09bf\u09a8": 763, "\u09ae\u09c7\u0987\u09b2": 764, "\u09b8\u09cd\u09a4\u09cd\u09b0": 765, "\u09ad\u09be\u09b2\u09cb": 766, "om": 767, "\u0995\u09ae\u09bf": 768, "\u09aa\u09be\u09b2": 769, "\u09e6\u09e7": 770, "\u09ac\u09bf\u098f\u09a8": 771, "\u09a8\u09c7\u09a4\u09be": 772, "2018": 773, "\u0998\u09be": 774, "\u09ab\u09b2": 775, "\u09b8\u09c7\u09ac\u09c7": 776, "\u09b8\u09be\u09a7\u09be\u09b0\u09a3": 777, "\u09af\u09bc\u09be": 778, "\u09b9\u09bf\u09b8\u09c7\u09ac\u09c7": 779, "\u09b8\u09bf\u09b2\u09c7\u099f": 780, "\u09af\u09be\u09a8": 781, "\u09ac\u09c7\u09b6\u09bf": 782, "\u0995\u09be\u099b\u09c7": 783, "\u0982\u09b6": 784, "\u099f\u0995": 785, "\u09a4\u09a5": 786, "\u09ae\u09be\u09b2": 787, "\u09cd\u09af\u09be\u09ae": 788, "\u0995\u09b0\u09bf": 789, "\u09b0\u09cd\u09b6": 790, "\u0985\u09b0\u09cd\u09a5": 791, "\u09a7\u09b0": 792, "\u09aa\u09c7\u09b0": 793, "\u09ab\u09c1": 794, "\u09b8\u09b0\u09cd": 795, "\u09e7\u09e7": 796, "\u09aa\u09cd\u09b0\u09c7": 797, "\u09b2\u09c0\u0997\u09c7\u09b0": 798, "\u09b8\u09a8\u09a6": 799, "\u09a4\u09cd\u09af\u09be": 800, "\u09a4\u09cd\u09ac": 801, "\u09df\u09cb": 802, "\u0995\u09b0\u09c1\u09a8": 803, "\u0995\u09b0\u09cd\u09a4\u09c3": 804, "\u09ac\u09bf\u098f\u09a8\u09aa\u09bf": 805, "\u09a8\u09cc": 806, "\u09aa\u09dc\u09c7": 807, "\u09b6\u09be\u09b2": 808, "\u09a8\u09bf\u09b9\u09a4": 809, "\u09ac\u09be\u09dc": 810, "\u09aa\u09cd\u09b0\u09bf": 811, "\u09b0\u09be\u09b7\u09cd\u099f\u09cd\u09b0": 812, "\u099f\u09be\u0987": 813, "\u09ac\u09be\u09b0\u09c7\u09b0": 814, "\u0997\u09cd\u09b0\u09c7": 815, "\u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf": 816, "\u0995\u09b0\u09cd\u09ae\u0995\u09b0\u09cd\u09a4": 817, "\u099a\u09be\u0987": 818, "\u09b0\u09df\u09c7\u099b\u09c7": 819, "re": 820, "\u098f\u09b8\u09c7": 821, "\u09a6\u09be\u09df": 822, "\u09a7\u09b0\u09c7": 823, "\u09ae\u09cd\u09af\u09be\u09a8": 824, "\u09a5\u09be\u0995\u09c7": 825, "\u099c\u09be\u09a8\u09bf\u09df\u09c7": 826, "\u09a8\u09be\u09ae\u09c7": 827, "\u09aa\u09cd\u09b0\u09a6\u09be\u09a8": 828, "\u09af\u09cc\u09a8\u0995\u09b0\u09cd\u09ae": 829, "\u099a\u09a8\u09be": 830, "\u09a6\u09c7\u09a8": 831, "\u09aa\u09dc": 832, "\u09aa\u0995\u09cd\u09b7\u09c7": 833, "\u09ab\u09cd\u09b0": 834, "\u09af\u09a6\u09bf": 835, "\u09b2\u0995\u09cd\u09b7": 836, "\u09b9\u09c1": 837, "\u09a6\u09bf\u09a4\u09c7": 838, "\u0995\u09be\u09b0\u09a3\u09c7": 839, "\u09a6\u09c7\u09b6\u09c7": 840, "\u0986\u09a6\u09be\u09b2": 841, "\u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf": 842, "th": 843, "\u0987\u09a8\u09cd": 844, "\u0989\u09a8\u09cd\u09a8": 845, "\u098f\u09a8\u09cd\u09a1": 846, "\u09ae\u09a4": 847, "\u09b2\u09c7\u09b0": 848, "\u09b9\u09b0": 849, "\u09ae\u09be\u09a3": 850, "\u0985\u09a8\u09c1\u09b7\u09cd\u09a0": 851, "\u09aa\u09cb\u09b0\u09cd": 852, "\u09a4\u09a5\u09cd\u09af": 853, "ti": 854, "\u0986\u09ac\u09c7\u09a6\u09a8": 855, "\u09ac\u09be\u09a8": 856, "\u09e7\u09e8": 857, "\u09b0\u09be\u0996": 858, "\u09a6\u09c7\u0996\u09be": 859, "\u09aa\u09be\u09a0": 860, "\u09b8\u0982\u09ac\u09be\u09a6": 861, "\u09a4\u09cd\u09b0\u09c7": 862, "\u09a6\u09c1\u09b0\u09cd": 863, "\u09a6\u09cd\u09a7\u09c7": 864, "\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0": 865, "\u09cd\u09af\u09be\u09a8\u09cd\u09a1": 866, "\u09b8\u09a6\u09b8\u09cd\u09af": 867, "com": 868, "\u098f\u0995\u09be": 869, "\u09ae\u09a4\u09bf": 870, "\u09b8\u09ae\u09be": 871, "\u09a8\u09bf\u09b0": 872, "\u09ac\u09be\u0987\u09b2": 873, "\u09ac\u09be\u09dc\u09bf": 874, "\u099c\u09c7\u09b2\u09be\u09b0": 875, "\u09ae\u09cb\u09ac\u09be\u0987\u09b2": 876, "\u09ac\u09bf\u09b7\u09df": 877, "\u099a\u09bf\u09a4\u09cd\u09b0": 878, "\u0986\u09ac\u09be\u09b0": 879, "\u09a0\u09c7": 880, "\u09a6\u09b6": 881, "\u09bf\u0995\u09be": 882, "\u09c1\u09df\u09be\u09b0": 883, "\u09ac\u09bf\u09ae\u09be\u09a8": 884, "\u09b8\u09cd\u0995": 885, 