{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "": 96,
      "¦": 97,
      "©": 98,
      "«": 99,
      "·": 100,
      "»": 101,
      "¿": 102,
      "Ñ": 103,
      "í": 104,
      "ó": 105,
      "ú": 106,
      "œ": 107,
      "Ÿ": 108,
      "।": 109,
      "॥": 110,
      "ঁ": 111,
      "ং": 112,
      "ঃ": 113,
      "অ": 114,
      "আ": 115,
      "ই": 116,
      "ঈ": 117,
      "উ": 118,
      "ঊ": 119,
      "ঋ": 120,
      "এ": 121,
      "ঐ": 122,
      "ও": 123,
      "ঔ": 124,
      "ক": 125,
      "খ": 126,
      "গ": 127,
      "ঘ": 128,
      "ঙ": 129,
      "চ": 130,
      "ছ": 131,
      "জ": 132,
      "ঝ": 133,
      "ঞ": 134,
      "ট": 135,
      "ঠ": 136,
      "ড": 137,
      "ঢ": 138,
      "ণ": 139,
      "ত": 140,
      "থ": 141,
      "দ": 142,
      "ধ": 143,
      "ন": 144,
      "প": 145,
      "ফ": 146,
      "ব": 147,
      "ভ": 148,
      "ম": 149,
      "য": 150,
      "র": 151,
      "ল": 152,
      "শ": 153,
      "ষ": 154,
      "স": 155,
      "হ": 156,
      "়": 157,
      "া": 158,
      "ি": 159,
      "ী": 160,
      "ু": 161,
      "ূ": 162,
      "ৃ": 163,
      "ে": 164,
      "ৈ": 165,
      "ো": 166,
      "ৌ": 167,
      "্": 168,
      "ৎ": 169,
      "ৗ": 170,
      "ড়": 171,
      "ঢ়": 172,
      "য়": 173,
      "০": 174,
      "১": 175,
      "২": 176,
      "৩": 177,
      "৪": 178,
      "৫": 179,
      "৬": 180,
      "৭": 181,
      "৮": 182,
      "৯": 183,
      "৷": 184,
      "​": 185,
      "‌": 186,
      "‍": 187,
      "–": 188,
      "—": 189,
      "‘": 190,
      "’": 191,
      "“": 192,
      "”": 193,
      "•": 194,
      "…": 195,
      "›": 196,
      "€": 197,
      "℃": 198,
      "→": 199,
      "Ⓕ": 200,
      "☎": 201,
      "☑": 202,
      "☯": 203,
      "♣": 204,
      "✅": 205,
      "➤": 206,
      "": 207,
      "️": 208,
      "�": 209,
      "💬": 210,
      "ার": 211,
      "ের": 212,
      "্র": 213,
      "্য": 214,
      "ান": 215,
      "কর": 216,
      "্ত": 217,
      "বি": 218,
      "নি": 219,
      "বা": 220,
      "েন": 221,
      "কে": 222,
      "প্র": 223,
      "াম": 224,
      "াল": 225,
      "য়ে": 226,
      "তে": 227,
      "র্": 228,
      "বে": 229,
      "তি": 230,
      "টি": 231,
      "কা": 232,
      "লে": 233,
      "না": 234,
      "স্": 235,
      "লা": 236,
      "রা": 237,
      "ছে": 238,
      "ক্": 239,
      "তা": 240,
      "পর": 241,
      "দি": 242,
      "দে": 243,
      "মা": 244,
      "নে": 245,
      "ন্": 246,
      "্যা": 247,
      "দের": 248,
      "ায়": 249,
      "কার": 250,
      "ুর": 251,
      "মি": 252,
      "ক্ষ": 253,
      "ুল": 254,
      "সম": 255,
      "পা": 256,
      "সি": 257,
      "ভা": 258,
      "সে": 259,
      "জন": 260,
      "সা": 261,
      "করে": 262,
      "কি": 263,
      "য়": 264,
      "এক": 265,
      "িত": 266,
      "য়া": 267,
      "টা": 268,
      "্ব": 269,
      "হা": 270,
      "মে": 271,
      "ন্ত": 272,
      "ার্": 273,
      "থা": 274,
      "কো": 275,
      "ষ্": 276,
      "দ্": 277,
      "িল": 278,
      "গে": 279,
      "ঙ্": 280,
      "রে": 281,
      "বার": 282,
      "তার": 283,
      "থে": 284,
      "দেশ": 285,
      "মান": 286,
      "িক": 287,
      "ব্য": 288,
      "য়ার": 289,
      "শি": 290,
      "সং": 291,
      "ছেন": 292,
      "ত্র": 293,
      "পরি": 294,
      "জে": 295,
      "জি": 296,
      "ভি": 297,
      "লি": 298,
      "ক্ত": 299,
      "যা": 300,
      "মু": 301,
      "হয়ে": 302,
      "গ্র": 303,
      "পি": 304,
      "অন": 305,
      "টে": 306,
      "স্ত": 307,
      "জান": 308,
      "পার": 309,
      "রি": 310,
      "জা": 311,
      "বং": 312,
      "দু": 313,
      "করা": 314,
      "থেকে": 315,
      "এবং": 316,
      "্ম": 317,
      "এই": 318,
      "নের": 319,
      "োগ": 320,
      "প্রতি": 321,
      "দা": 322,
      "ুন": 323,
      "্প": 324,
      "বল": 325,
      "আর": 326,
      "মো": 327,
      "শে": 328,
      "নির্": 329,
      "ছিল": 330,
      "চ্": 331,
      "হি": 332,
      "ডি": 333,
      "ধ্য": 334,
      "ীর": 335,
      "দ্ধ": 336,
      "যে": 337,
      "ঞ্": 338,
      "জন্য": 339,
      "২০": 340,
      "শা": 341,
      "স্থ": 342,
      "সু": 343,
      "পুর": 344,
      "নার": 345,
      "হয়": 346,
      "এর": 347,
      "ঙ্গ": 348,
      "আম": 349,
      "বর": 350,
      "্ড": 351,
      "খা": 352,
      "খে": 353,
      "ক্র": 354,
      "উপ": 355,
      "01": 356,
      "ীয়": 357,
      "ভাগ": 358,
      "ট্র": 359,
      "সব": 360,
      "িয়ে": 361,
      "যোগ": 362,
      "করতে": 363,
      "..": 364,
      "দিন": 365,
      "লো": 366,
      "পে": 367,
      "কোন": 368,
      "টার": 369,
      "নাম": 370,
      "চে": 371,
      "হবে": 372,
      "ির": 373,
      "ছা": 374,
      "কর্ম": 375,
      "মন": 376,
      "201": 377,
      "ড়া": 378,
      "আপ": 379,
      "অনু": 380,
      "েন্": 381,
      "হত": 382,
      "কাল": 383,
      "বলে": 384,
      "্যান": 385,
      "একটি": 386,
      "চা": 387,
      "দো": 388,
      "সম্": 389,
      "ড়": 390,
      "বিভাগ": 391,
      "ন্ত্র": 392,
      "হয়েছে": 393,
      "হার": 394,
      "গা": 395,
      "যু": 396,
      "রের": 397,
      "ত্ত": 398,
      "জার": 399,
      "দ্র": 400,
      "প্ত": 401,
      "সহ": 402,
      "ফি": 403,
      "ধান": 404,
      "ওয়া": 405,
      "মধ্য": 406,
      "নিয়ে": 407,
      "ইল": 408,
      "নির্বা": 409,
      "ভার": 410,
      "ামী": 411,
      "ব্যব": 412,
      "২০১": 413,
      "আস": 414,
      "দিয়ে": 415,
      "ন্ন": 416,
      "য়ে": 417,
      "খন": 418,
      "চি": 419,
      "আই": 420,
      "ক্ষে": 421,
      "ভে": 422,
      "সময়": 423,
      "ধার": 424,
      "শন": 425,
      "কের": 426,
      "লার": 427,
      "ৃত": 428,
      "ধি": 429,
      "শু": 430,
      "শ্": 431,
      "ান্ত": 432,
      "ুলি": 433,
      "তিনি": 434,
      "সর": 435,
      "অব": 436,
      "জ্": 437,
      "মধ্যে": 438,
      "সের": 439,
      "োন": 440,
      "তো": 441,
      "াকা": 442,
      "নির্বাচ": 443,
      "চাল": 444,
      "লাই": 445,
      "গত": 446,
      "ীন": 447,
      "োর": 448,
      "ষ্ঠ": 449,
      "ম্ব": 450,
      "ড়ে": 451,
      "ানে": 452,
      "শেষ": 453,
      "ালে": 454,
      "প্": 455,
      "যায়": 456,
      "স্ট": 457,
      "ওয়": 458,
      "লী": 459,
      "চ্ছে": 460,
      "অভি": 461,
      "০০": 462,
      "জেলা": 463,
      "ঙ্গে": 464,
      "লাম": 465,
      "বু": 466,
      "ফে": 467,
      "রো": 468,
      "বলেন": 469,
      "আমা": 470,
      "ব্যা": 471,
      "সাম": 472,
      "ছু": 473,
      "সঙ্গে": 474,
      "ন্ধ": 475,
      "ঢাকা": 476,
      "পূ": 477,
      "বাদ": 478,
      "ঞ্জ": 479,
      "দল": 480,
      "গ্রাম": 481,
      "চার": 482,
      "চল": 483,
      "আমি": 484,
      "ইস": 485,
      "কল": 486,
      "ভাবে": 487,
      "ক্তি": 488,
      "ডে": 489,
      "পতি": 490,
      "ছি": 491,
      "বছ": 492,
      "্যাল": 493,
      "রু": 494,
      "বাস": 495,
      "টের": 496,
      "সদ": 497,
      "রাজ": 498,
      "ন্দ": 499,
      "ুরু": 500,
      "কর্ত": 501,
      "কম": 502,
      "নী": 503,
      "ানের": 504,
      "তাদের": 505,
      "তের": 506,
      "ফা": 507,
      "শ্ব": 508,
      "বিষ": 509,
      "নিয়": 510,
      "করেন": 511,
      "আল": 512,
      "ড়ি": 513,
      "য়ের": 514,
      "আগ": 515,
      "বেন": 516,
      "ম্বর": 517,
      "ীদের": 518,
      "টির": 519,
      "কাশ": 520,
      "অনে": 521,
      "মাম": 522,
      "মন্ত্র": 523,
      "শ্র": 524,
      "বেশ": 525,
      "দেশের": 526,
      "চিত": 527,
      "এম": 528,
      "এস": 529,
      "বৃ": 530,
      "হো": 531,
      "ক্স": 532,
      "তাঁ": 533,
      "কিছু": 534,
      "আমরা": 535,
      "জের": 536,
      "জু": 537,
      "হে": 538,
      "ষ্ট": 539,
      "তু": 540,
      "দার": 541,
      "পো": 542,
      "গো": 543,
      "ছবি": 544,
      "ব্র": 545,
      "আমাদের": 546,
      "...": 547,
      "অর্": 548,
      "ওয়ার": 549,
      "জী": 550,
      "প্রা": 551,
      "স্ব": 552,
      "স্থা": 553,
      "ছিলেন": 554,
      "দন": 555,
      "গঞ্জ": 556,
      "পুলি": 557,
      "ব্": 558,
      "সার্": 559,
      "ূল": 560,
      "ানি": 561,
      "কোনো": 562,
      "সরকার": 563,
      "জ্ঞ": 564,
      "in": 565,
      "পত্র": 566,
      "কু": 567,
      "কথা": 568,
      "তবে": 569,
      "তীয়": 570,
      "সেন": 571,
      "ন্তু": 572,
      "গুল": 573,
      "ঘট": 574,
      "ইউ": 575,
      "উদ্": 576,
      "বো": 577,
      "কিন্তু": 578,
      "এন": 579,
      "সভা": 580,
      "হলে": 581,
      "ানা": 582,
      "ক্ষা": 583,
      "থাক": 584,
      "পুলিশ": 585,
      "দক": 586,
      "বিশ্ব": 587,
      "পারে": 588,
      "পূর্": 589,
      "ণে": 590,
      "ফোন": 591,
      "মার": 592,
      "করার": 593,
      "প্রধান": 594,
      "প্রকাশ": 595,
      "সম্প": 596,
      "আজ": 597,
      "এলা": 598,
      "সার": 599,
      "য়ন": 600,
      "করেছে": 601,
      "লীগ": 602,
      "ইন": 603,
      "স্য": 604,
      "প্রদ": 605,
      "ইসলাম": 606,
      "হী": 607,
      "সিলে": 608,
      "সম্পা": 609,
      "বন": 610,
      "ন্ড": 611,
      "বর্ত": 612,
      "টাকা": 613,
      "হাস": 614,
      "গর": 615,
      "সন": 616,
      "র্ষ": 617,
      "মাধ্য": 618,
      "দুই": 619,
      "আদ": 620,
      "এখন": 621,
      "খু": 622,
      "যৌ": 623,
      "১০": 624,
      "দেখ": 625,
      "ভাল": 626,
      "পরে": 627,
      "দী": 628,
      "হাম": 629,
      "ুষ": 630,
      "বন্ধ": 631,
      "টো": 632,
      "ণা": 633,
      "শুরু": 634,
      "ণ্ড": 635,
      "বের": 636,
      "রহ": 637,
      "an": 638,
      "বহ": 639,
      "মনে": 640,
      "মার্": 641,
      "ল্": 642,
      "গু": 643,
      "ডা": 644,
      "মূল": 645,
      "শো": 646,
      "দিকে": 647,
      "অনেক": 648,
      "কৃ": 649,
      "শী": 650,
      "সাল": 651,
      "্যে": 652,
      "ান্": 653,
      "মুখ": 654,
      "ব্যবহার": 655,
      "স্বা": 656,
      "সাই": 657,
      "নির্বাচন": 658,
      "নয়": 659,
      "লেন": 660,
      "প্রথ": 661,
      "তির": 662,
      "নায়": 663,
      "আমার": 664,
      "টু": 665,
      "বী": 666,
      "তারা": 667,
      "োট": 668,
      "বিদ": 669,
      "বাই": 670,
      "কাজ": 671,
      "নেই": 672,
      "গুলো": 673,
      "যৌন": 674,
      "অধি": 675,
      "সাথে": 676,
      "করেছেন": 677,
      "ধু": 678,
      "পরী": 679,
      "ভিন্ন": 680,
      "েন্ট": 681,
      "er": 682,
      "আপনি": 683,
      "আপনার": 684,
      "সভাপতি": 685,
      "সম্পাদক": 686,
      "মাধ্যমে": 687,
      "আহ": 688,
      "সূ": 689,
      "হচ্ছে": 690,
      "পরিচাল": 691,
      "আগে": 692,
      "উদ": 693,
      "ারা": 694,
      "ার্থ": 695,
      "রহমান": 696,
      "অ্যা": 697,
      "ম্যা": 698,
      "রুল": 699,
      "হতে": 700,
      "১৯": 701,
      "তিক": 702,
      "জানান": 703,
      "--": 704,
      "ধা": 705,
      "রয়ে": 706,
      "সী": 707,
      "সো": 708,
      "বেদন": 709,
      "পর্য": 710,
      "উপজেলা": 711,
      "হত্যা": 712,
      "মন্ত্রী": 713,
      "খানে": 714,
      "গণ": 715,
      "ক্রি": 716,
      "প্রথম": 717,
      "es": 718,
      "জাম": 719,
      "সেই": 720,
      "মানুষ": 721,
      "ধারণ": 722,
      "আলো": 723,
      "এমন": 724,
      "নত": 725,
      "বাজার": 726,
      "তাই": 727,
      "জাতীয়": 728,
      "উত্ত": 729,
      "ষ্ট্র": 730,
      "যুক্ত": 731,
      "বছর": 732,
      "আন": 733,
      "পন": 734,
      "মের": 735,
      "কারী": 736,
      "স্থান": 737,
      "মামলা": 738,
      "on": 739,
      "।’": 740,
      "আওয়": 741,
      "গিয়ে": 742,
      "নিক": 743,
      "গেছে": 744,
      "জানা": 745,
      "ছাড়া": 746,
      "আছে": 747,
      "চু": 748,
      "তাল": 749,
      "থি": 750,
      "দুল": 751,
      "পক্ষ": 752,
      "গ্রহ": 753,
      "অন্য": 754,
      "হোসেন": 755,
      "এলাকা": 756,
      "নতুন": 757,
      "আওয়ামী": 758,
      "ওই": 759,
      "পু": 760,
      "বিভিন্ন": 761,
      "তিন": 762,
      "মেইল": 763,
      "স্ত্র": 764,
      "ভালো": 765,
      "om": 766,
      "কমি": 767,
      "পাল": 768,
      "০১": 769,
      "বিএন": 770,
      "নেতা": 771,
      "2018": 772,
      "ঘা": 773,
      "ফল": 774,
      "সেবে": 775,
      "সাধারণ": 776,
      "য়া": 777,
      "হিসেবে": 778,
      "সিলেট": 779,
      "যান": 780,
      "বেশি": 781,
      "কাছে": 782,
      "ংশ": 783,
      "টক": 784,
      "তথ": 785,
      "মাল": 786,
      "্যাম": 787,
      "করি": 788,
      "র্শ": 789,
      "অর্থ": 790,
      "ধর": 791,
      "পের": 792,
      "ফু": 793,
      "সর্": 794,
      "১১": 795,
      "প্রে": 796,
      "লীগের": 797,
      "সনদ": 798,
      "ত্যা": 799,
      "ত্ব": 800,
      "য়ো": 801,
      "করুন": 802,
      "কর্তৃ": 803,
      "বিএনপি": 804,
      "নৌ": 805,
      "পড়ে": 806,
      "শাল": 807,
      "নিহত": 808,
      "বাড়": 809,
      "প্রি": 810,
      "রাষ্ট্র": 811,
      "টাই": 812,
      "বারের": 813,
      "গ্রে": 814,
      "প্রতিনি": 815,
      "কর্মকর্ত": 816,
      "চাই": 817,
      "রয়েছে": 818,
      "re": 819,
      "এসে": 820,
      "দায়": 821,
      "ধরে": 822,
      "ম্যান": 823,
      "থাকে": 824,
      "জানিয়ে": 825,
      "নামে": 826,
      "প্রদান": 827,
      "যৌনকর্ম": 828,
      "চনা": 829,
      "দেন": 830,
      "পড়": 831,
      "পক্ষে": 832,
      "ফ্র": 833,
      "যদি": 834,
      "লক্ষ": 835,
      "হু": 836,
      "দিতে": 837,
      "কারণে": 838,
      "দেশে": 839,
      "আদাল": 840,
      "প্রতিনিধি": 841,
      "th": 842,
      "ইন্": 843,
      "উন্ন": 844,
      "এন্ড": 845,
      "মত": 846,
      "লের": 847,
      "হর": 848,
      "মাণ": 849,
      "অনুষ্ঠ": 850,
      "পোর্": 851,
      "তথ্য": 852,
      "ti": 853,
      "আবেদন": 854,
      "বান": 855,
      "১২": 856,
      "রাখ": 857,
      "দেখা": 858,
      "পাঠ": 859,
      "সংবাদ": 860,
      "ত্রে": 861,
      "দুর্": 862,
      "দ্ধে": 863,
      "েন্দ্র": 864,
      "্যান্ড": 865,
      "সদস্য": 866,
      "com": 867,
      "একা": 868,
      "মতি": 869,
      "সমা": 870,
      "নির": 871,
      "বাইল": 872,
      "বাড়ি": 873,
      "জেলার": 874,
      "মোবাইল": 875,
      "বিষয়": 876,
      "চিত্র": 877,
      "আবার": 878,
      "ঠে": 879,
      "দশ": 880,
      "িকা": 881,
      "ুয়ার": 882,
      "বিমান": 883,
      "স্ক": 884,
      "নেত": 885,
      "হাসি": 886,
      "শিক্ষ": 887,
      "ত্রী": 888,
      "পারেন": 889,
      "শেখ": 890,
      "উদ্দিন": 891,
      "খুব": 892,
      "শোধ": 893,
      "পর্যন্ত": 894,
      "ov": 895,
      "কয়ে": 896,
      "চলে": 897,
      "তৈ": 898,
      "মৃত": 899,
      "িতে": 900,
      "ঙ্গা": 901,
      "2016": 902,
      "তাঁর": 903,
      "সার্ভে": 904,
      "কর্মকর্তা": 905,
      "do": 906,
      "ধর্": 907,
      "১৫": 908,
      "লাখ": 909,
      "তাকে": 910,
      "ভাব": 911,
      "2017": 912,
      "কালে": 913,
      "অভিযোগ": 914,
      "বিদ্যাল": 915,
      "কয়েক": 916,
      "en": 917,
      "ma": 918,
      "এসব": 919,
      "কী": 920,
      "ম্": 921,
      "৩০": 922,
      "ারি": 923,
      "ারে": 924,
      "বিশেষ": 925,
      "স্ট্র": 926,
      "পাত": 927,
      "ঘটনা": 928,
      "অক্": 929,
      "ভূ": 930,
      "হান": 931,
      "৯৫": 932,
      "শাহী": 933,
      "ড়া": 934,
      "বর্তমান": 935,
      "কাম": 936,
      "খবর": 937,
      "ণের": 938,
      "োষ": 939,
      "বাহি": 940,
      "হাজার": 941,
      "কোটি": 942,
      "ষ্টি": 943,
      "২০১৮": 944,
      "বছরের": 945,
      "ফোনঃ": 946,
      "অক্টো": 947,
      "অপ": 948,
      "খান": 949,
      "রী": 950,
      "র্ত": 951,
      "বিজ্ঞ": 952,
      "নিজে": 953,
      "মাত্র": 954,
      "মিটার": 955,
      "ক্ষম": 956,
      "যাবে": 957,
      "প্রতিষ্ঠ": 958,
      "**": 959,
      "il": 960,
      "ওয়ে": 961,
      "কন": 962,
      "ট্": 963,
      "নভে": 964,
      "বয়": 965,
      "বিরু": 966,
      "একটা": 967,
      "নভেম্বর": 968,
      "ou": 969,
      "অফি": 970,
      "গঠ": 971,
      "গান": 972,
      "দপ্ত": 973,
      "ফর": 974,
      "১৬": 975,
      "২৪": 976,
      "্যু": 977,
      "র্থ": 978,
      "মিক": 979,
      "জিনি": 980,
      "আরও": 981,
      "চেয়ে": 982,
      "রাজশাহী": 983,
      "অক্টোবর": 984,
      "বিরুদ্ধে": 985,
      "চৌ": 986,
      "তী": 987,
      "দূ": 988,
      "বর্": 989,
      "ম্প": 990,
      "বেক": 991,
      "মাহ": 992,
      "সিং": 993,
      "রেখে": 994,
      "ডিও": 995,
      "শেষে": 996,
      "বিশ্ববিদ্যাল": 997,
      "সম্পর্": 998,
      "পরিচালক": 999,
      "নেতৃত": 1000,
      "তৈরি": 1001,
      "ঁচ": 1002,
      "উন্": 1003,
      "কেন": 1004,
      "কৃত": 1005,
      "গুলি": 1006,
      "ধুর": 1007,
      "বস": 1008,
      "বুল": 1009,
      "ভু": 1010,
      "ময়": 1011,
      "ল্প": 1012,
      "সালে": 1013,
      "জনের": 1014,
      "একই": 1015,
      "ষ্টা": 1016,
      "স্তা": 1017,
      "দাবি": 1018,
      "ব্যবস্থা": 1019,
      "থাকলে": 1020,
      "পরীক্ষ": 1021,
      "উই": 1022,
      "উজ": 1023,
      "ত্য": 1024,
      "মতো": 1025,
      "হক": 1026,
      "াজ": 1027,
      "ানো": 1028,
      "বিল": 1029,
      "নিজ": 1030,
      "প্রায়": 1031,
      "লেখ": 1032,
      "ন্দি": 1033,
      "মেল": 1034,
      "থাকা": 1035,
      "ঙ্গি": 1036,
      "ভারতের": 1037,
      "চিকি": 1038,
      "শুধু": 1039,
      "দলের": 1040,
      "বহন": 1041,
      "এতে": 1042,
      "কেন্দ্র": 1043,
      "ত্": 1044,
      "দক্ষ": 1045,
      "ফের": 1046,
      "হল": 1047,
      "৫০": 1048,
      "লায়": 1049,
      "একজন": 1050,
      "আইন": 1051,
      "ক্ষেত্রে": 1052,
      "সার্ভেয়ার": 1053,
      "ধর্ম": 1054,
      "bd": 1055,
      "এটি": 1056,
      "কবি": 1057,
      "কলে": 1058,
      "গি": 1059,
      "ঘোষ": 1060,
      "তর": 1061,
      "ত্ম": 1062,
      "নো": 1063,
      "পৌ": 1064,
      "পার্": 1065,
      "১৮": 1066,
      "ানোর": 1067,
      "কেট": 1068,
      "পাওয়া": 1069,
      "ড়ে": 1070,
      "য়েছে": 1071,
      "গ্রামের": 1072,
      "তুলে": 1073,
      "মার্চ": 1074,
      "উত্তর": 1075,
      "ইঞ্": 1076,
      "এটা": 1077,
      "ক্যা": 1078,
      "চুর": 1079,
      "ছোট": 1080,
      "জুন": 1081,
      "ঠিক": 1082,
      "দ্ব": 1083,
      "ধন": 1084,
      "বদ": 1085,
      "বৈ": 1086,
      "বড়": 1087,
      "বলা": 1088,
      "হয়": 1089,
      "হওয়ার": 1090,
      "্লা": 1091,
      "রাত": 1092,
      "দেখে": 1093,
      "ব্যক্তি": 1094,
      "অবস্থ": 1095,
      "০০০": 1096,
      "ব্যাং": 1097,
      "অধিদপ্ত": 1098,
      "চিকিৎ": 1099,
      "কপি": 1100,
      "চী": 1101,
      "জনা": 1102,
      "তম": 1103,
      "হের": 1104,
      "হলো": 1105,
      "িন": 1106,
      "১৩": 1107,
      "কেউ": 1108,
      "তায়": 1109,
      "কারণ": 1110,
      "মিত": 1111,
      "ভাই": 1112,
      "শিশু": 1113,
      "লিম": 1114,
      "পারবেন": 1115,
      "পেয়ে": 1116,
      "নির্বাচনে": 1117,
      "জুলাই": 1118,
      "ইউনিয়": 1119,
      "০১৭": 1120,
      "পোর্ট": 1121,
      "চৌধুর": 1122,
      "at": 1123,
      "ed": 1124,
      "উল্": 1125,
      "খালে": 1126,
      "পদ্ধ": 1127,
      "ফতার": 1128,
      "ভিত": 1129,
      "রং": 1130,
      "রক্ষ": 1131,
      "সকল": 1132,
      "াই": 1133,
      "বিক": 1134,
      "নিশ্": 1135,
      "র্ঘ": 1136,
      "সিটি": 1137,
      "সিদ্ধ": 1138,
      "সেপ্": 1139,
      "দ্বি": 1140,
      "সংসদ": 1141,
      "স্তার": 1142,
      "এলাকায়": 1143,
      "মেইলঃ": 1144,
      "ar": 1145,
      "gov": 1146,
      "কুর": 1147,
      "খাল": 1148,
      "খ্যা": 1149,
      "পণ": 1150,
      "শের": 1151,
      "সন্ত": 1152,
      "ুক": 1153,
      "বায়": 1154,
      "রাজন": 1155,
      "ছেলে": 1156,
      "য়ার": 1157,
      "িত্ব": 1158,
      "কোর্": 1159,
      "কোম্প": 1160,
      "পরিবারের": 1161,
      "পরিবহন": 1162,
      "যাচ্ছে": 1163,
      "চেষ্টা": 1164,
      "বিষয়ে": 1165,
      "আগামী": 1166,
      "প্রাপ্ত": 1167,
      "ব্ল": 1168,
      "য়োজন": 1169,
      "দক্ষি": 1170,
      "পদ্ধতি": 1171,
      "সেপ্টে": 1172,
      "al": 1173,
      "or": 1174,
      "se": 1175,
      "আটক": 1176,
      "উৎ": 1177,
      "উদ্ধ": 1178,
      "খো": 1179,
      "খুল": 1180,
      "ভী": 1181,
      "মর": 1182,
      "মঙ্গ": 1183,
      "ীরা": 1184,
      "ৈতিক": 1185,
      "নিজের": 1186,
      "ক্রম": 1187,
      "উপজেলার": 1188,
      "রোধ": 1189,
      "ন্দর": 1190,
      "তাঁদের": 1191,
      "জীবন": 1192,
      "দীর্ঘ": 1193,
      "সালের": 1194,
      "জানিয়েছেন": 1195,
      "ংবা": 1196,
      "অতি": 1197,
      "জঙ্গি": 1198,
      "টগ্রাম": 1199,
      "ণি": 1200,
      "ফিক": 1201,
      "মস": 1202,
      "শিল": 1203,
      "শনের": 1204,
      "১৪": 1205,
      "্যার": 1206,
      "ান্ড": 1207,
      "করবে": 1208,
      "বিচার": 1209,
      "প্রিল": 1210,
      "প্রশ্": 1211,
      "মাঝ": 1212,
      "পারি": 1213,
      "মোঃ": 1214,
      "লোক": 1215,
      "সম্মেল": 1216,
      "২০১৬": 1217,
      "কল্প": 1218,
      "আগস্ট": 1219,
      "কৃষ": 1220,
      "---": 1221,
      "গ্রহণ": 1222,
      "ফুট": 1223,
      "/-": 1224,
      "12": 1225,
      "ad": 1226,
      "অংশ": 1227,
      "এখানে": 1228,
      "এপ্রিল": 1229,
      "গুরু": 1230,
      "চর": 1231,
      "চট্": 1232,
      "জেন": 1233,
      "জমা": 1234,
      "ফুল": 1235,
      "বার্": 1236,
      "মৌ": 1237,
      "মন্ত": 1238,
      "করছেন": 1239,
      "স্টে": 1240,
      "রাতে": 1241,
      "কার্য": 1242,
      "কিস্ত": 1243,
      "পরিদ": 1244,
      "পরিশোধ": 1245,
      "চ্চ": 1246,
      "যোগ্য": 1247,
      "2015": 1248,
      "অনুমতি": 1249,
      "যুব": 1250,
      "২০১৭": 1251,
      "এলাকার": 1252,
      "dos": 1253,
      "সেপ্টেম্বর": 1254,
      "মঙ্গল": 1255,
      "গার": 1256,
      "গের": 1257,
      "গবে": 1258,
      "চো": 1259,
      "ফ্": 1260,
      "বরা": 1261,
      "বরি": 1262,
      "ভবন": 1263,
      "মন্দি": 1264,
      "হন": 1265,
      "হাল": 1266,
      "ুত": 1267,
      "্যের": 1268,
      "করলে": 1269,
      "বির": 1270,
      "নিতে": 1271,
      "কেই": 1272,
      "টিং": 1273,
      "লেখা": 1274,
      "লাশ": 1275,
      "দিক": 1276,
      "দেওয়া": 1277,
      "মিল": 1278,
      "রেজি": 1279,
      "জাহা": 1280,
      "েন্স": 1281,
      "গতকাল": 1282,
      "ফেব্র": 1283,
      "বৃদ্ধ": 1284,
      "পূর্ণ": 1285,
      "প্রকাশিত": 1286,
      "বন্ধু": 1287,
      "প্রিয়": 1288,
      "গ্রেফতার": 1289,
      "ইঞ্জিনি": 1290,
      "চৌধুরী": 1291,
      "মন্তব্য": 1292,
      "মঙ্গলবার": 1293,
      "ঘটে": 1294,
      "জয়": 1295,
      "তন": 1296,
      "তুল": 1297,
      "পথ": 1298,
      "পদ": 1299,
      "পায়": 1300,
      "মহা": 1301,
      "সড়": 1302,
      "সবাই": 1303,
      "য়ান": 1304,
      "র্ণ": 1305,
      "র্জা": 1306,
      "দেয়া": 1307,
      "কারা": 1308,
      "পাকিস্ত": 1309,
      "মেয়ে": 1310,
      "মুক্তি": 1311,
      "আরো": 1312,
      "খেলা": 1313,
      "কোনও": 1314,
      "ছাত্র": 1315,
      "দিয়েছে": 1316,
      "বুঝ": 1317,
      "সরকারি": 1318,
      "পূর্ব": 1319,
      "দেখতে": 1320,
      "স্বাস্থ": 1321,
      "কর্তৃপক্ষ": 1322,
      "নেতৃত্": 1323,
      "জনাব": 1324,
      "ভিত্ত": 1325,
      "উদ্ধার": 1326,
      "ইঞ্জিনিয়ার": 1327,
      ")।": 1328,
      "আহত": 1329,
      "উল": 1330,
      "উপর": 1331,
      "খি": 1332,
      "ঘরে": 1333,
      "টেন": 1334,
      "ডার": 1335,
      "থান": 1336,
      "ধে": 1337,
      "ধীন": 1338,
      "বক্ত": 1339,
      "বঙ্গ": 1340,
      "ভব": 1341,
      "স্যা": 1342,
      "বিশ্": 1343,
      "বিস্তার": 1344,
      "নিরা": 1345,
      "নিবার": 1346,
      "বাঁ": 1347,
      "টিক": 1348,
      "সাবেক": 1349,
      "পরিষ": 1350,
      "জানুয়ার": 1351,
      "হিসা": 1352,
      "চেয়ার": 1353,
      "চিব": 1354,
      "সদর": 1355,
      "জীব": 1356,
      "ঘটনায়": 1357,
      "্যাম্প": 1358,
      "আদালতে": 1359,
      "রংপুর": 1360,
      "খুলনা": 1361,
      "শিল্প": 1362,
      "স্বাস্থ্য": 1363,
      "এত": 1364,
      "এক্স": 1365,
      "কখন": 1366,
      "জো": 1367,
      "ডলার": 1368,
      "ণী": 1369,
      "তখন": 1370,
      "পর্": 1371,
      "পত্ত": 1372,
      "মহান": 1373,
      "শ্য": 1374,
      "য়াল": 1375,
      "২৫": 1376,
      "৩৫": 1377,
      "৪০": 1378,
      "ানী": 1379,
      "প্রার্থ": 1380,
      "বেগ": 1381,
      "স্কার": 1382,
      "ক্ট": 1383,
      "হাত": 1384,
      "শিপ": 1385,
      "ঞ্চল": 1386,
      "মনোন": 1387,
      "সামনে": 1388,
      "আলম": 1389,
      "শ্রে": 1390,
      "ing": 1391,
      "হাসপাত": 1392,
      "পরীক্ষা": 1393,
      "স্থানীয়": 1394,
      "সর্ব": 1395,
      "কর্তৃক": 1396,
      "mail": 1397,
      "ক্ষমতা": 1398,
      "ওয়েব": 1399,
      "চট্টগ্রাম": 1400,
      "বরিশাল": 1401,
      "বিস্তারিত": 1402,
      "মনোনয়ন": 1403,
      "হাসপাতালে": 1404,
      "11": 1405,
      "of": 1406,
      "ra": 1407,
      "আত্ম": 1408,
      "ইং": 1409,
      "ডের": 1410,
      "দৈ": 1411,
      "দুর": 1412,
      "নং": 1413,
      "পান": 1414,
      "ফো": 1415,
      "ফোর": 1416,
      "মী": 1417,
      "যো": 1418,
      "লু": 1419,
      "সন্": 1420,
      "সপ্ত": 1421,
      "হিত": 1422,
      "্পি": 1423,
      "নিউজ": 1424,
      "তোম": 1425,
      "রায়": 1426,
      "মাস": 1427,
      "সিরি": 1428,
      "হাই": 1429,
      "মুক্ত": 1430,
      "গ্রু": 1431,
      "অন্যান": 1432,
      "ডিসে": 1433,
      "ঞ্চ": 1434,
      "শাহ": 1435,
      "যোগা": 1436,
      "বলেছেন": 1437,
      "আমাকে": 1438,
      "বাসী": 1439,
      "জ্ঞা": 1440,
      "বিএনপির": 1441,
      "ঘোষণা": 1442,
      "খালেদা": 1443,
      "বক্তব্য": 1444,
      "),": 1445,
      "le": 1446,
      "st": 1447,
      "অন্ত": 1448,
      "উট": 1449,
      "জর": 1450,
      "ধিক": 1451,
      "পক": 1452,
      "মুল": 1453,
      "সায়": 1454,
      "ূপ": 1455,
      "২৩": 1456,
      "কেল": 1457,
      "নাগর": 1458,
      "দিনের": 1459,
      "দেয়": 1460,
      "মিনি": 1461,
      "সমস্যা": 1462,
      "পাঁচ": 1463,
      "ভাঙ": 1464,
      "মেদ": 1465,
      "গেলে": 1466,
      "সংঘ": 1467,
      "ভিডিও": 1468,
      "্মদ": 1469,
      "নির্দেশ": 1470,
      "চ্ছেন": 1471,
      "ক্রান্ত": 1472,
      "উপস্থ": 1473,
      "ছাড়া": 1474,
      "কালীন": 1475,
      "২০১৫": 1476,
      "উদ্য": 1477,
      "উদ্ব": 1478,
      "আলোচনা": 1479,
      "যৌনকর্মীদের": 1480,
      "অনুষ্ঠিত": 1481,
      "নিশ্চিত": 1482,
      "দক্ষিণ": 1483,
      "অন্যান্য": 1484,
      "ডিসেম্বর": 1485,
      "আশ": 1486,
      "আশা": 1487,
      "ইতি": 1488,
      "এছাড়া": 1489,
      "ক্য": 1490,
      "গ্": 1491,
      "গ্যা": 1492,
      "ড্র": 1493,
      "ধ্ব": 1494,
      "নীর": 1495,
      "ফলে": 1496,
      "বর্ষ": 1497,
      "ভো": 1498,
      "ভোট": 1499,
      "শতা": 1500,
      "৩৩": 1501,
      "বিক্রি": 1502,
      "প্রচার": 1503,
      "ামি": 1504,
      "র্শন": 1505,
      "নাই": 1506,
      "স্টার": 1507,
      "সিল": 1508,
      "ার্ড": 1509,
      "নির্ধার": 1510,
      "চ্ছা": 1511,
      "ধারা": 1512,
      "চলছে": 1513,
      "নীতি": 1514,
      "বৃহ": 1515,
      "পুলিশের": 1516,
      "প্রধানমন্ত্রী": 1517,
      "চুক্তি": 1518,
      "মালিক": 1519,
      "the": 1520,
      "মোবাইলঃ": 1521,
      "বিষয়টি": 1522,
      "ভূমি": 1523,
      "প্রতিষ্ঠান": 1524,
      "সিংহ": 1525,
      "সিদ্ধান্ত": 1526,
      "যোগাযোগ": 1527,
      "নাগরিক": 1528,
      "10": 1529,
      "gmail": 1530,
      "ওপর": 1531,
      "জমি": 1532,
      "টায়": 1533,
      "দান": 1534,
      "ভ্র": 1535,
      "যারা": 1536,
      "শনিবার": 1537,
      "ড়ার": 1538,
      "বাসি": 1539,
      "প্রস্ত": 1540,
      "প্রয়োজন": 1541,
      "তেই": 1542,
      "স্প": 1543,
      "নেট": 1544,
      "ায়ণ": 1545,
      "পাশে": 1546,
      "কিন": 1547,
      "একটু": 1548,
      "সংরক্ষ": 1549,
      "ত্রি": 1550,
      "যাত্র": 1551,
      "যাচাই": 1552,
      "এইচ": 1553,
      "নারায়ণ": 1554,
      "যুদ্ধ": 1555,
      "ভারত": 1556,
      "লাইন": 1557,
      "স্বী": 1558,
      "উদ্দেশ": 1559,
      "বর্তী": 1560,
      "শীল": 1561,
      "স্ত্রী": 1562,
      "উন্নয়ন": 1563,
      "দ্বিতীয়": 1564,
      "পণ্য": 1565,
      "রাজনৈতিক": 1566,
      "গবেষ": 1567,
      "de": 1568,
      "la": 1569,
      "ne": 1570,
      "আসে": 1571,
      "আন্ত": 1572,
      "আরে": 1573,
      "ইয়া": 1574,
      "এগিয়ে": 1575,
      "কান": 1576,
      "জিত": 1577,
      "ট্যা": 1578,
      "দর": 1579,
      "দৃ": 1580,
      "পথে": 1581,
      "বুর": 1582,
      "বীর": 1583,
      "ভ্য": 1584,
      "শার": 1585,
      "সৌ": 1586,
      "সঙ্গ": 1587,
      "সকাল": 1588,
      "হীন": 1589,
      "িকার": 1590,
      "১৭": 1591,
      "২২": 1592,
      "২৭": 1593,
      "করবেন": 1594,
      "বিত": 1595,
      "বিপক্ষে": 1596,
      "বাসের": 1597,
      "রাই": 1598,
      "ক্লা": 1599,
      "দিনে": 1600,
      "কারি": 1601,
      "কার্যাল": 1602,
      "ার্স": 1603,
      "বার্ত": 1604,
      "তারি": 1605,
      "যায়": 1606,
      "হয়েছেন": 1607,
      "থেকেই": 1608,
      "পুরো": 1609,
      "নারী": 1610,
      "নামের": 1611,
      "গাছ": 1612,
      "দিয়েছেন": 1613,
      "যায়ী": 1614,
      "গ্রামে": 1615,
      "সেনা": 1616,
      "হাম্মদ": 1617,
      "সাইট": 1618,
      "ম্যাচ": 1619,
      "র্শক": 1620,
      "হাসিনা": 1621,
      "মাহমু": 1622,
      "ইউনিয়ন": 1623,
      "চেয়ারম্যান": 1624,
      "তোমার": 1625,
      "নির্ধারিত": 1626,
      "13": 1627,
      "ha": 1628,
      "it": 1629,
      "অথ": 1630,
      "আব্": 1631,
      "ইছ": 1632,
      "উচ্চ": 1633,
      "এড": 1634,
      "ওয়া": 1635,
      "চলা": 1636,
      "চায়": 1637,
      "ছড়ি": 1638,
      "জ্য": 1639,
      "ণ্": 1640,
      "পৃ": 1641,
      "প্যা": 1642,
      "ফির": 1643,
      "বই": 1644,
      "বসে": 1645,
      "বলি": 1646,
      "যখন": 1647,
      "রোগ": 1648,
      "লিক": 1649,
      "শর": 1650,
      "শান্ত": 1651,
      "িতি": 1652,
      "ুদ্র": 1653,
      "৬০": 1654,
      "্রি": 1655,
      "বিরোধ": 1656,
      "প্রত্যা": 1657,
      "ালট": 1658,
      "নাজ": 1659,
      "স্পতি": 1660,
      "রাস": 1661,
      "ন্দ্র": 1662,
      "সমূ": 1663,
      "পাখি": 1664,
      "জিয়া": 1665,
      "জানতে": 1666,
      "বলী": 1667,
      "মোট": 1668,
      "২০০": 1669,
      "সবচেয়ে": 1670,
      "কর্মী": 1671,
      "মনসিংহ": 1672,
      "আপনা": 1673,
      "গাঁ": 1674,
      "ান্তর": 1675,
      "প্লে": 1676,
      "ওয়ায়": 1677,
      "সম্পূ": 1678,
      "হামলা": 1679,
      "স্ট্রে": 1680,
      "অপরা": 1681,
      "***": 1682,
      "অবস্থায়": 1683,
      "উল্লেখ": 1684,
      "পদ্ধতিঃ": 1685,
      "মসজি": 1686,
      "কৃষি": 1687,
      "নিরাপত্ত": 1688,
      "বেগম": 1689,
      "সপ্তা": 1690,
      "বৃহস্পতি": 1691,
      "নারায়ণগঞ্জ": 1692,
      "তারিখ": 1693,
      "বৃহস্পতিবার": 1694,
      "ag": 1695,
      "ww": 1696,
      "ংস": 1697,
      "আর্": 1698,
      "আন্": 1699,
      "ইসি": 1700,
      "উন": 1701,
      "এফ": 1702,
      "কত": 1703,
      "চুল": 1704,
      "ঠা": 1705,
      "ণাল": 1706,
      "থায়": 1707,
      "দন্ত": 1708,
      "দণ্ড": 1709,
      "ধর্ষ": 1710,
      "র‌": 1711,
      "শুর": 1712,
      "সৃ": 1713,
      "হ্যা": 1714,
      "হওয়া": 1715,
      "াক": 1716,
      "ড়িয়ে": 1717,
      "নিষ": 1718,
      "বাহ": 1719,
      "বাস্ত": 1720,
      "প্রবেশ": 1721,
      "রাশি": 1722,
      "তাহলে": 1723,
      "মিডি": 1724,
      "সময়ে": 1725,
      "সেটা": 1726,
      "জনকে": 1727,
      "ঙ্ক": 1728,
      "শিক্ষা": 1729,
      "সংশ্": 1730,
      "লিং": 1731,
      "যাত্রী": 1732,
      "মুস": 1733,
      "রিপোর্ট": 1734,
      "যেতে": 1735,
      "ক্রে": 1736,
      "অনুযায়ী": 1737,
      "ড়ি": 1738,
      "গাড়ি": 1739,
      "দ্রুত": 1740,
      "অবশ্য": 1741,
      "প্লা": 1742,
      "বুধ": 1743,
      "ফেসব": 1744,
      "রাজধান": 1745,
      "নিয়োগ": 1746,
      "মামলার": 1747,
      "মন্ত্রণাল": 1748,
      "বেশী": 1749,
      "স্থাপন": 1750,
      "ang": 1751,
      "আহমেদ": 1752,
      "ঘাট": 1753,
      "ধরনের": 1754,
      "ইন্টার": 1755,
      "নিজেদের": 1756,
      "সম্পর্কে": 1757,
      "ময়মনসিংহ": 1758,
      "পরীক্ষার": 1759,
      "ফুটবল": 1760,
      "ফেব্রুয়ার": 1761,
      "সড়ক": 1762,
      "উপস্থিত": 1763,
      "সম্পূর্ণ": 1764,
      "সংশ্লি": 1765,
      "50": 1766,
      "ht": 1767,
      "lo": 1768,
      "উঠ": 1769,
      "উনি": 1770,
      "উঠে": 1771,
      "চয়": 1772,
      "চার্": 1773,
      "চীন": 1774,
      "জন্": 1775,
      "জায়": 1776,
      "তদন্ত": 1777,
      "দাম": 1778,
      "নগ": 1779,
      "ন্যা": 1780,
      "পুন": 1781,
      "ভর": 1782,
      "যেন": 1783,
      "রক্ষা": 1784,
      "রূপ": 1785,
      "শহ": 1786,
      "শোর": 1787,
      "সুর": 1788,
      "সকালে": 1789,
      "সত্য": 1790,
      "হয়েছে": 1791,
      "াকার": 1792,
      "য়াম": 1793,
      "২৬": 1794,
      "২৮": 1795,
      "প্রমাণ": 1796,
      "য়েল": 1797,
      "টিতে": 1798,
      "কাগ": 1799,
      "কাদের": 1800,
      "রাস্তা": 1801,
      "ন্দু": 1802,
      "সমর্থ": 1803,
      "সেবা": 1804,
      "সেটি": 1805,
      "সেতু": 1806,
      "সাহা": 1807,
      "হাতে": 1808,
      "কোথা": 1809,
      "সংস্থা": 1810,
      "সংগঠ": 1811,
      "ক্তার": 1812,
      "নির্মাণ": 1813,
      "ছিলো": 1814,
      "ক্রবার": 1815,
      "পেতে": 1816,
      "অনুমো": 1817,
      "সম্ভব": 1818,
      "প্তি": 1819,
      "শুক্রবার": 1820,
      "লাইট": 1821,
      "প্ল": 1822,
      "ওয়ার্": 1823,
      "রোহি": 1824,
      "দলীয়": 1825,
      "সরকারের": 1826,
      "স্যার": 1827,
      "মূলক": 1828,
      "অ্যাপ": 1829,
      "ম্যাচে": 1830,
      "বাজারে": 1831,
      "আনন্দ": 1832,
      "কমিটির": 1833,
      "tion": 1834,
      "স্কুল": 1835,
      "কামাল": 1836,
      "র্তি": 1837,
      "অফিস": 1838,
      "কলেজ": 1839,
      "সন্তান": 1840,
      "গুরুত্ব": 1841,
      "বিশ্বাস": 1842,
      "দৈনিক": 1843,
      "সংঘর্ষ": 1844,
      "বার্তা": 1845,
      "বুধবার": 1846,
      "সংশ্লিষ্ট": 1847,
      "08": 1848,
      "un": 1849,
      "vi": 1850,
      "ইত্যা": 1851,
      "এল": 1852,
      "ওর": 1853,
      "খ্রি": 1854,
      "চাম": 1855,
      "টাল": 1856,
      "তৃ": 1857,
      "ন্য": 1858,
      "নানা": 1859,
      "পী": 1860,
      "বগু": 1861,
      "ভয়": 1862,
      "মদ": 1863,
      "মনি": 1864,
      "মহি": 1865,
      "মেন্ট": 1866,
      "রান": 1867,
      "লাল": 1868,
      "শফিক": 1869,
      "িনার": 1870,
      "ীপুর": 1871,
      "োভ": 1872,
      "৮৪": 1873,
      "বিস্": 1874,
      "বিদেশ": 1875,
      "বিজি": 1876,
      "বাব": 1877,
      "বাণি": 1878,
      "ামা": 1879,
      "ালো": 1880,
      "য়েত": 1881,
      "কাজে": 1882,
      "কাণ্ড": 1883,
      "স্টা": 1884,
      "লাভ": 1885,
      "রাখা": 1886,
      "পরাম": 1887,
      "মাই": 1888,
      "নেয়া": 1889,
      "মিথ": 1890,
      "পাই": 1891,
      "সেখানে": 1892,
      "জনগণ": 1893,
      "ব্যক্ত": 1894,
      "সুবি": 1895,
      "এরপর": 1896,
      "উপল": 1897,
      "ন্ত্রণ": 1898,
      "আসলে": 1899,
      "ান্তে": 1900,
      "ব্যাপারে": 1901,
      "আগের": 1902,
      "গোল": 1903,
      "শীর্ষ": 1904,
      "বাইরে": 1905,
      "দায়িত্ব": 1906,
      "সমাধান": 1907,
      "বাড়িতে": 1908,
      "শিক্ষার্থ": 1909,
      "মৃত্যু": 1910,
      "কয়েকটি": 1911,
      "বর্তমানে": 1912,
      "বাহিনীর": 1913,
      "থাকলেও": 1914,
      "নিজস্ব": 1915,
