{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[^\\r\\n\\p{Bengali}\\p{L}\\p{Nd}]?[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]*[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]+|[^\\r\\n\\p{Bengali}\\p{L}\\p{Nd}]?[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]+[\\p{Bengali}\\u0981-\\u09C4\\u09C7\\u09C8\\u09CB\\u09CC\\u09CD\\p{L}]*|[০-৯]{1,4}| ?\\p{N}+| ?[^\\s\\p{Bengali}\\p{L}\\p{Nd}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": false,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": false,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "|": 89,
      "¡": 90,
      "¢": 91,
      "£": 92,
      "¤": 93,
      "¥": 94,
      "¦": 95,
      "§": 96,
      "¨": 97,
      "©": 98,
      "ª": 99,
      "«": 100,
      "¬": 101,
      "®": 102,
      "¯": 103,
      "°": 104,
      "²": 105,
      "³": 106,
      "¶": 107,
      "·": 108,
      "¸": 109,
      "¹": 110,
      "º": 111,
      "»": 112,
      "¼": 113,
      "¾": 114,
      "¿": 115,
      "Â": 116,
      "Ã": 117,
      "Å": 118,
      "à": 119,
      "â": 120,
      "ï": 121,
      "ð": 122,
      "Ġ": 123,
      "Ģ": 124,
      "ģ": 125,
      "Ĥ": 126,
      "ĥ": 127,
      "Ħ": 128,
      "ħ": 129,
      "Ĩ": 130,
      "ĩ": 131,
      "Ī": 132,
      "ī": 133,
      "Ĭ": 134,
      "ĭ": 135,
      "Į": 136,
      "į": 137,
      "İ": 138,
      "ı": 139,
      "Ĳ": 140,
      "ĳ": 141,
      "Ĵ": 142,
      "ĵ": 143,
      "Ķ": 144,
      "ķ": 145,
      "ĸ": 146,
      "Ĺ": 147,
      "ĺ": 148,
      "Ļ": 149,
      "ļ": 150,
      "Ľ": 151,
      "ľ": 152,
      "Ŀ": 153,
      "ŀ": 154,
      "Ł": 155,
      "ł": 156,
      "Ń": 157,
      "à¦": 158,
      "à§": 159,
      "Ġà¦": 160,
      "à¦¾": 161,
      "à§ĩ": 162,
      "à¦¾à¦": 163,
      "à¦°": 164,
      "à¦¿": 165,
      "à§į": 166,
      "à§įà¦": 167,
      "à¦¿à¦": 168,
      "à§ĩà¦": 169,
      "à¦¼": 170,
      "à¦¨": 171,
      "¯à¦¼": 172,
      "à¦¾à¦°": 173,
      "à§ģ": 174,
      "Ġà¦ķ": 175,
      "Ġà¦¸": 176,
      "à¦ķ": 177,
      "à¦²": 178,
      "Ġà¦¬": 179,
      "à§ĭ": 180,
      "Ġà¦ª": 181,
      "à§ĩà¦°": 182,
      "à¦¤": 183,
      "à¦¬": 184,
      "à¦®": 185,
      "à¥": 186,
      "à¥¤": 187,
      "Ġà¦Ĩ": 188,
      "à§įà¦¯": 189,
      "à¦¯à¦¼": 190,
      "à§įà¦°": 191,
      "Ġà¦ı": 192,
      "Ġà¦®": 193,
      "à§Ģ": 194,
      "à¦¾à¦¨": 195,
      "Ġà¦¨": 196,
      "à¦¸": 197,
      "Ġà¦¦": 198,
      "Ġà¦¹": 199,
      "Ġà¦ķà¦°": 200,
      "à¦¦": 201,
      "à¦ª": 202,
      "à¦Ł": 203,
      "Ġà¦ľ": 204,
      "Ġà¦¤": 205,
      "à§įà¦¤": 206,
      "à§ĩà¦¨": 207,
      "Ġà¦ħ": 208,
      "Ġà§": 209,
      "à¦¾à¦®": 210,
      "à¦¾à¦²": 211,
      "à¦Ĺ": 212,
      "à¦¿à¦¨": 213,
      "à¦¾à¦¯à¦¼": 214,
      "à¦¿à¦¯à¦¼": 215,
      "à¦¿à¦°": 216,
      "Ġà¦°": 217,
      "à¦¿à¦ķ": 218,
      "à¦¾à¦ķ": 219,
      "Ġà¦¯": 220,
      "à¦¹": 221,
      "à¦¿à¦¤": 222,
      "Ġà¦ªà§įà¦°": 223,
      "à§ĩà¦Ľ": 224,
      "à¦ĩ": 225,
      "Ġà¦¶": 226,
      "à§įà¦¬": 227,
      "¡à¦¼": 228,
      "Ġà¦Ĺ": 229,
      "à¦ľ": 230,
      "Ġà¦ļ": 231,
      "à¦Ĥ": 232,
      "Ġà¦ĵ": 233,
      "Ġà¦¬à¦¿à¦": 234,
      "à§įà¦Ł": 235,
      "à¦¾à¦ĩ": 236,
      "à§ģà¦²": 237,
      "à¦¾à¦¤": 238,
      "à§ģà¦°": 239,
      "Ġà¦ī": 240,
      "à¦¾à¦¦": 241,
      "à§ĩà¦ķ": 242,
      "âĢ": 243,
      "à¦¾à¦¸": 244,
      "à¦¿à¦²": 245,
      "Ġà¦Ń": 246,
      "à¦¾à¦¬": 247,
      "à¦£": 248,
      "Ġà¦ªà¦°": 249,
      "à§ĩà¦¶": 250,
      "à§¦": 251,
      "Ġà¦ıà¦ķ": 252,
      "à§ĩà¦²": 253,
      "à¦¤à§ĩ": 254,
      "à§įà¦·": 255,
      "à¦¶": 256,
      "à¦§": 257,
      "à¦Ń": 258,
      "Ġà¦¹à¦¯à¦¼": 259,
      "Ġà¦¸à¦®": 260,
      "Ġà¦«": 261,
      "à¦ļ": 262,
      "Ġà¦²": 263,
      "à¦¾à¦ľ": 264,
      "Ġà¦¥": 265,
      "Ġà¦ĩ": 266,
      "à§ĩà¦Ľà§ĩ": 267,
      "à¦¨à§įà¦": 268,
      "à¦¡à¦¼": 269,
      "Ġà¦ĸ": 270,
      "à¦Ľ": 271,
      "à¦°à§įà¦": 272,
      "à¦Łà¦¿": 273,
      "Ġà¦Ľ": 274,
      "Ġ(": 275,
      "à§ĩà¦ĩ": 276,
      "à¦¿à¦¯à¦¼à§ĩ": 277,
      "à¦ĸ": 278,
      "à§Ĥ": 279,
      "à¦¾à¦¹": 280,
      "à¦¾à¦ª": 281,
      "§à§": 282,
      "Ġà¦ħà¦¨": 283,
      "à§ĥ": 284,
      "à¦ĵ": 285,
      "à§ĭà¦¨": 286,
      "à¦ķà§ĩ": 287,
      "Ġà¦Ĩà¦®": 288,
      "à¦¥": 289,
      "Ġà¦ķà¦°à§ĩ": 290,
      "Ġà¦¬à¦²": 291,
      "à§įà¦ª": 292,
      "à¦¬à§ĩ": 293,
      "Ġà¦ľà¦¨": 294,
      "à¦¿à¦¬": 295,
      "Ļà§įà¦": 296,
      "à¦ķà§įà¦·": 297,
      "à¦¾à¦Ĺ": 298,
      "à¦·": 299,
      "Ġà¦¬à§įà¦¯": 300,
      "Ġà¦Ł": 301,
      "à¦«": 302,
      "à§ĩà¦ĸ": 303,
      "à¦¿à¦¸": 304,
      "à¦¾à¦¡à¦¼": 305,
      "à§įà¦¥": 306,
      "âĢĻ": 307,
      "à§ĩà¦¯à¦¼": 308,
      "Ġà§¨": 309,
      "à¦¿à¦¶": 310,
      "à§ģà¦¨": 311,
      "Ļà§įà¦Ĺ": 312,
      "Ġà¦ıà¦¬": 313,
      "Ġà¦¨à¦¾": 314,
      "à§ĩà¦ķà§ĩ": 315,
      "à¦¾à¦¶": 316,
      "à¦¾à¦ļ": 317,
      "Ġà¦¸à¦Ĥ": 318,
      "Ġà¦¡": 319,
      "à§ĩà¦Ł": 320,
      "à§ĭà¦Ĺ": 321,
      "Ġà¦¤à¦¾à¦°": 322,
      "Ġà¦ıà¦¬à¦Ĥ": 323,
      "à¦¿à¦Ł": 324,
      "à¦Ĩ": 325,
      "à§įà¦®": 326,
      "à§ĭà¦°": 327,
      "à¦²à§ĩ": 328,
      "à¦¾à¦ģ": 329,
      "Ġà¦ľà¦¾à¦¨": 330,
      "à¦¨à§ĩ": 331,
      "Ġà¦Ĩà¦°": 332,
      "Ġà¦¨à¦¿à¦°": 333,
      "à§įà¦²": 334,
      "Ġà¦¥à§ĩà¦ķà§ĩ": 335,
      "à¦¦à§įà¦": 336,
      "à¦¤à¦¿": 337,
      "à¦¿à¦ľ": 338,
      "à§Ģà¦°": 339,
      "à¦¾à¦¦à§ĩà¦°": 340,
      "Ġà¦ķà¦°à¦¾": 341,
      "à§Į": 342,
      "à§ĩà¦¤": 343,
      "Ġà¦ıà¦ĩ": 344,
      "à¦Ļà§įà¦Ĺ": 345,
      "à§ĩà¦Ľà§ĩà¦¨": 346,
      "Ġà¦¦à§ĩà¦¶": 347,
      "Ġà¦ªà¦¾à¦°": 348,
      "à¦ı": 349,
      "à¦ķà§įà¦¤": 350,
      "Ġà¦ĺ": 351,
      "à¦¿à¦¤à§ĩ": 352,
      "à¦¿à¦®": 353,
      "Ġà¦§": 354,
      "ĠâĢ": 355,
      "Ġà¦īà¦ª": 356,
      "à¦¾à¦ķà¦¾": 357,
      "à¦¿à¦¦": 358,
      "à¦¾à¦°à§įà¦": 359,
      "à¦¾à¦§": 360,
      "à¦¨à§ĩà¦°": 361,
      "Ġà¦ľà¦¨à§įà¦¯": 362,
      "à§§à§": 363,
      "à¦¨à§įà¦¤": 364,
      "à¦¾à¦Ł": 365,
      "à§ĩà¦®": 366,
      "à¦¦à§ĩà¦°": 367,
      "à§Ģà¦¯à¦¼": 368,
      "à¦¾à¦ĵ": 369,
      "à§ĩà¦ĵ": 370,
      "à§ĩà¦¬": 371,
      "à§ĩà¦·": 372,
      "Ġà¦®à§ĭ": 373,
      "à¦°à¦¾": 374,
      "à§įà¦Ľ": 375,
      "à¦ķà¦¾à¦°": 376,
      "Ġà§§à§": 377,
      "à§ĩà¦¦": 378,
      "à¦¬à¦¾à¦°": 379,
      "Ġà¦ķà¦¾à¦°": 380,
      "à¦¨à¦¾": 381,
      "Ġà¦®à§ģ": 382,
      "à¦¯": 383,
      "à¦°à§ĩ": 384,
      "Ġà¦ķà¦°à¦¤à§ĩ": 385,
      "Ġà¦¹à¦¬à§ĩ": 386,
      "à§«": 387,
      "Ġà¦ķà§ĭà¦¨": 388,
      "à¦¯à¦¼à¦¾à¦°": 389,
      "à§¨": 390,
      "Ġà¦Ĩà¦¸": 391,
      "ĠÂ": 392,
      "à¦¡": 393,
      "ŀà§įà¦": 394,
      "Ġà¦Ĩà¦²": 395,
      "à§įà¦¯à§ĩ": 396,
      "Ġ2": 397,
      "01": 398,
      "à§ģà¦®": 399,
      "Ġà¦¹à¦¯à¦¼à§ĩà¦Ľà§ĩ": 400,
      "à¦¾à¦ĸ": 401,
      "Ġà¦¦à§ģ": 402,
      "à¦¨à§įà¦¦": 403,
      "à¦ĥ": 404,
      "à¦¾à¦ķà§ĩ": 405,
      "..": 406,
      "Ġà¦ıà¦°": 407,
      "Ġà¦¤à¦¿à¦¨": 408,
      "Ġà¦ıà¦ķà¦Łà¦¿": 409,
      "à¦¯à¦¼à¦¾": 410,
      "Ġà¦Ĩà¦ª": 411,
      "Ġ201": 412,
      "à¦®à¦¾à¦¨": 413,
      "Ġà¦¸à¦®à¦¯à¦¼": 414,
      "à§įà¦¨": 415,
      "Ġà¦Ĩà¦Ĺ": 416,
      "à¦¨à¦¿": 417,
      "Ġà¦ªà§įà¦°à¦¤": 418,
      "à¦¦à§įà¦§": 419,
      "à¦¸à§įà¦¥": 420,
      "à¦Łà¦¾": 421,
      "à¦Ľà§ĩ": 422,
      "Ġà¦Ĺà§įà¦°": 423,
      "Ġà§¨à§¦": 424,
      "à¦ľà¦¨": 425,
      "à§įà¦¸": 426,
      "à¦ŀà§įà¦": 427,
      "Ġà¦¬à¦¿à¦Ń": 428,
      "à§©": 429,
      "à§įà¦¦": 430,
      "à¦¿à¦ª": 431,
      "à§ĥà¦¤": 432,
      "à§Ī": 433,
      "Ġà¦¦à§ĭ": 434,
      "à¦¾à¦¬à§ĩ": 435,
      "à§įà¦¡": 436,
      "Ġà¦¦à§ĩà¦ĸ": 437,
      "Ġà¦¸à¦®à§įà¦ª": 438,
      "à§ĩà¦¸": 439,
      "à¦°à§įà¦¤": 440,
      "à¦¿à¦Ĥ": 441,
      "Ġà¦®à¦§": 442,
      "à¦¾à¦®à§Ģ": 443,
      "à§ĩà¦²à¦¾": 444,
      "à¦ĸà¦¨": 445,
      "à§ĭà¦®": 446,
      "Ġà¦¨à¦¾à¦®": 447,
      "ĠâĢĺ": 448,
      "Ġà¦¸à¦°": 449,
      "à¦ªà§ģà¦°": 450,
      "Ġà¦ħà¦¬": 451,
      "Ġà¦ħà¦Ń": 452,
      "à¦¾à¦¤à§ĩ": 453,
      "à§ģà¦·": 454,
      "à¦ī": 455,
      "à¦ł": 456,
      "à¦¾à¦Ľ": 457,
      "à§įà¦¬à¦°": 458,
      "Ġà§§": 459,
      "Ġà¦¨à¦¿à¦°à§įà¦¬": 460,
      "à§İ": 461,
      "à§ĩà¦ľ": 462,
      "Ġà¦¨à¦¿à¦¯à¦¼à§ĩ": 463,
      "Ġà¦¬à¦¾": 464,
      "Ġà¦®à¦¾à¦¨": 465,
      "Ġà¦ıà¦¸": 466,
      "Ġà¦¬à§įà¦¯à¦¬": 467,
      "à¦ªà¦°": 468,
      "Ġà¦¯à§ĩ": 469,
      "à¦°à§ĩà¦°": 470,
      "à¦¿à¦Ľ": 471,
      "à§ģà¦¬": 472,
      "à¦¿à¦ļ": 473,
      "Ġà¦ķà¦®": 474,
      "Ġà¦¸à¦¬": 475,
      "Ġà¦Ľà¦¿à¦²": 476,
      "à§įà¦Ľà§ĩ": 477,
      "à¦¿à¦·": 478,
      "Ġà¦¸à¦Ļà§įà¦Ĺ": 479,
      "à¦¤à§įà¦°": 480,
      "à¦¨à§įà¦§": 481,
      "à§įà¦ķ": 482,
      "Ġà¦¯à¦¾à¦¯à¦¼": 483,
      "Ġà¦¬à¦²à§ĩà¦¨": 484,
      "Ġà¦¤à¦¿à¦¨à¦¿": 485,
      "Ġà§¨à§¦à§§à§": 486,
      "Ġà¦¨à¦¿à¦°à§įà¦¬à¦¾à¦ļ": 487,
      "à¦¨à¦¾à¦°": 488,
      "à¦¾à¦¨à§ĩ": 489,
      "à¦ŀà§įà¦ľ": 490,
      "à§ģà¦ķ": 491,
      "Ġ:": 492,
      "à¦¾à¦°à§ĩà¦°": 493,
      "Ġà¦ķà§ĭ": 494,
      "Ġà¦ªà¦¡à¦¼": 495,
      "à§įà¦¯à¦¾": 496,
      "Ġà¦¥à¦¾à¦ķ": 497,
      "Ġà¦Ĩà¦¬": 498,
      "âĢĻà¦Ĩ": 499,
      "Ġà¦¢": 500,
      "à¦¸à¦²": 501,
      "Ġà¦®à¦§à§įà¦¯à§ĩ": 502,
      "Ġà§©": 503,
      "à¦²à¦¾": 504,
      "à¦¾à¦£": 505,
      "à¦¾à¦«": 506,
      "à¦¿à¦ķà§ĩ": 507,
      "à¦¸à§įà¦¤": 508,
      "à¦¾à¦²à§ĩ": 509,
      "Ġà¦ªà§įà¦°à¦ķ": 510,
      "Ġà¦¹à¦¯à¦¼à§ĩ": 511,
      "à¦¾à¦¥": 512,
      "Ġà¦¸à§ģ": 513,
      "Ġà¦¦à¦¿à¦¨": 514,
      "Ġà¦¸à¦Ļà§įà¦Ĺà§ĩ": 515,
      "Ġà¦¬à¦²à§ĩ": 516,
      "à¦¤à¦¾": 517,
      "Ġà¦¦à¦²": 518,
      "à¦ªà§įà¦°": 519,
      "Ġà¦¸à§įà¦¬": 520,
      "à¦¤à§įà¦¤": 521,
      "Ġà¦ķà¦°à§ĩà¦¨": 522,
      "à§įà¦ł": 523,
      "à§įà¦¯à¦¾à¦¨": 524,
      "à§§": 525,
      "Ġà¦¬à¦¿à¦¶": 526,
      "à§Ń": 527,
      "à¦¾à¦¤à§įà¦°": 528,
      "à¦¾à¦Ĥ": 529,
      "à¦¿à¦¹": 530,
      "à§¦à§¦": 531,
      "à§®": 532,
      "à¦¿à¦¯à¦¼à¦¾": 533,
      "à¦¬à¦°": 534,
      "Ġà¦ıà¦®": 535,
      "à§Ģà¦¨": 536,
      "Ġà¦ĺà¦Ł": 537,
      "à¦¾à¦¨à§įà¦¤": 538,
      "à§ĭà¦Ł": 539,
      "Ġà¦Ĩà¦ĩ": 540,
      "à¦¿à¦Ľà§ģ": 541,
      "Ġà¦ķà¦¿à¦¨": 542,
      "Ġà¦¦à¦¿à¦¯à¦¼à§ĩ": 543,
      "Ġà¦¹à¦²": 544,
      "Ġà¦ķà¦¾à¦ľ": 545,
      "Ġà¦¸à¦¹": 546,
      "à§Ģà¦Ĺ": 547,
      "Ġà¦¤à¦¾à¦ģ": 548,
      "Ġà¦ļà¦²": 549,
      "Ġ-": 550,
      "Ġà¦Ĩà¦¦": 551,
      "Ġà¦ªà¦°à¦¿à¦¬": 552,
      "à§ª": 553,
      "Ġà¦¬à§ĩà¦¶": 554,
      "à¦ĵà¦¯à¦¼": 555,
      "Ġà¦¬à¦¿à¦Ńà¦¾à¦Ĺ": 556,
      "Ġà¦ķà¦¥": 557,
      "à¦ªà§įà¦¤": 558,
      "à¦°à§įà¦®": 559,
      "Ġà¦¹à¦¾à¦¸": 560,
      "Ġà¦¬à¦¿à¦·": 561,
      "à§¬": 562,
      "Ġà¦¬à¦¾à¦¡à¦¼": 563,
      "à§ĭà¦§": 564,
      "Ġà¦¤à¦¾à¦¦à§ĩà¦°": 565,
      "Ġà¦Ľà¦¬": 566,
      "à¦¾à¦°à§ĩ": 567,
      "Ġà¦ıà¦²": 568,
      "à¦¾à¦²à§ĭ": 569,
      "Ġà¦°à¦¾à¦ľ": 570,
      "à§ģà¦°à§ģ": 571,
      "ĠÂ·": 572,
      "Ġà¦ķà¦¿à¦Ľà§ģ": 573,
      "Ġà¦Ĩà¦¹": 574,
      "à§ĩà¦Ľà¦¿à¦²": 575,
      "Ġà¦¬à¦Ľ": 576,
      "à§ĭà¦²": 577,
      "Ġà¦ħà¦¨à§ĩà¦ķ": 578,
      "Ġà¦Ĩà¦®à¦¿": 579,
      "à§ĩà¦¯à¦¼à¦¾à¦°": 580,
      "à¦¿à¦¯à¦¼à¦¾à¦°": 581,
      "Ġà¦Ĩà¦®à¦¾à¦¦à§ĩà¦°": 582,
      "à¦¿à¦ī": 583,
      "Ġà§«": 584,
      "à§ģà¦²à¦¿à¦¶": 585,
      "Ġà¦īà¦ªà¦ľ": 586,
      "à§įà¦¯à¦®": 587,
      "Ġà¦¨à¦¿à¦¯à¦¼": 588,
      "Ġà¦¨à¦¿à¦ľ": 589,
      "à§įà¦¤à§ģ": 590,
      "à§Ĥà¦°": 591,
      "Ġà¦¬à§ĩà¦": 592,
      "à§ĭà¦ķ": 593,
      "Ġà¦Ĩà¦ľ": 594,
      "à¦¾à¦¨à§ĩà¦°": 595,
      "à¦¦à§įà¦¦": 596,
      "à¦¿à¦¯": 597,
      "Ġà¦ħà¦§": 598,
      "à¦¾à¦¡à¦¼à¦¾": 599,
      "Ġà¦ķà§ĭà¦¨à§ĭ": 600,
      "Ġà¦¬à¦¿à¦·à¦¯à¦¼": 601,
      "à¦¿à¦§": 602,
      "Ġà¦¸à¦Ń": 603,
      "à§įà¦§": 604,
      "Ġà¦ķà¦°à¦¾à¦°": 605,
      "à¦¨à§įà¦¨": 606,
      "à¦°à§įà¦¥": 607,
      "Ġà¦Ĩà¦®à¦°à¦¾": 608,
      "à§ĩà¦®à§įà¦¬à¦°": 609,
      "...": 610,
      "à§ģà¦Ł": 611,
      "Ġà¦®à¦¹": 612,
      "Ġà¦«à§ĭà¦¨": 613,
      "Ġà¦ĩà¦¸à¦²": 614,
      "à¦¨à§įà¦¡": 615,
      "à§įà¦ļ": 616,
      "à¦¾à¦°à¦¾": 617,
      "à§ģà¦ķà§įà¦¤": 618,
      "Ġà¦ķà§įà¦·": 619,
      "à§ĭà¦¸": 620,
      "Ġà¦ªà§ģà¦²à¦¿à¦¶": 621,
      "Ġà¦Ĺà¦¤": 622,
      "à§¯": 623,
      "à¦¾à¦ī": 624,
      "à¦¾à¦°à¦£": 625,
      "Ġà¦®à¦¾à¦®": 626,
      "Ġà¦ķà¦°à§ĩà¦Ľà§ĩ": 627,
      "Ġà¦ķà¦¿à¦¨à§įà¦¤à§ģ": 628,
      "à§Ģà¦¬": 629,
      "Ġà¦¨à§ĩà¦¤": 630,
      "Ġà¦Ńà¦¾à¦°": 631,
      "Ġà¦¦à§ĩà¦¶à§ĩà¦°": 632,
      "Ġà¦ĩà¦¸à¦²à¦¾à¦®": 633,
      "à¦ģ": 634,
      "à§ĩà¦¡": 635,
      "Ġà¦ķà¦°à§įà¦®": 636,
      "à¦¾à¦ĩà¦²": 637,
      "à¦ĺ": 638,
      "à¦¿à¦ı": 639,
      "à§ĩà¦ª": 640,
      "Ġà§ª": 641,
      "à¦·à§įà¦Ł": 642,
      "Ġà¦¸à¦¦": 643,
      "Ġà¦ıà¦ĸà¦¨": 644,
      "Ġà¦¹à¦¿à¦¸": 645,
      "Ġ0": 646,
      "à¦¸à§įà¦¯": 647,
      "à¦¹à¦¾à¦°": 648,
      "Ġà¦ĵà¦¯à¦¼": 649,
      "Ġà¦¤à¦¬à§ĩ": 650,
      "à§ĩà¦²à§ĩ": 651,
      "à¦¨à§įà¦¤à§įà¦°": 652,
      "Ġà¦ķà¦¾à¦°à¦£": 653,
      "Ġà¦ķà¦¥à¦¾": 654,
      "Ġà¦¸à¦¾à¦®": 655,
      "à¦¬à§įà¦¯": 656,
      "Ġà¦¹à¦¤": 657,
      "Ġà¦¶à§ĩà¦·": 658,
      "à§Ĥà¦²": 659,
      "à¦ķà§ĩà¦°": 660,
      "Ġà¦ªà§įà¦°à¦¦": 661,
      "Ġà¦ĩà¦ī": 662,
      "à¦¾à¦§à§įà¦¯à¦®": 663,
      "Ġà¦¦à§ģà¦ĩ": 664,
      "Ġà¦ªà§įà¦°à¦ķà¦¾à¦¶": 665,
      "Ġà¦¤à¦¾": 666,
      "à¦§à¦¾à¦¨": 667,
      "Ġà¦¸à¦°à¦ķà¦¾à¦°": 668,
      "à¦¾à¦ł": 669,
      "Ġà¦ľà¦¾à¦¤": 670,
      "Ġà¦¶à§ģà¦°à§ģ": 671,
      "Ġà¦Łà¦¾à¦ķà¦¾": 672,
      "Ġà¦ħà¦Ńà¦¿à¦¯": 673,
      "in": 674,
      "Ġà¦¸à§įà¦¥": 675,
      "Ġà¦°à¦¯à¦¼": 676,
      "Ġà¦ķà¦²": 677,
      "à§įà¦°à¦®": 678,
      "Ġà¦®à¦¤": 679,
      "à¦ªà¦¿": 680,
      "Ġà¦°à¦¹": 681,
      "à¦¾à¦ķà¦¾à¦°": 682,
      "à¦¿à¦ĵ": 683,
      "Ġà¦¬à¦¿à¦ķ": 684,
      "Ġà¦¹à¦ļ": 685,
      "Ġà¦ªà¦°à¦¿à¦ļ": 686,
      "à¦¥à¦®": 687,
      "à§įà¦ŀ": 688,
      "Ġà¦¸à¦¾à¦°à§įà¦": 689,
      "à¦¤à§ĩà¦°": 690,
      "Ġà¦®à¦¨": 691,
      "Ġà¦®à¦¾à¦§à§įà¦¯à¦®": 692,
      "à§ĩà¦¯à¦¼à§ĩ": 693,
      "Ġà¦ķà¦¾à¦Ľ": 694,
      "à¦ķà¦¾à¦²": 695,
      "Ġà¦¬à¦¿à¦°": 696,
      "à¦¬à§ĩà¦¨": 697,
      "à¦¬à¦¾à¦¦": 698,
      "Ġà¦®à¦¾à¦¸": 699,
      "à¦¾à¦ĩà¦Ł": 700,
      "à¦¿à¦Łà¦¿": 701,
      "Ġà¦¸à¦®à§įà¦ªà¦¾à¦¦": 702,
      "Ġà¦¨à¦¿à¦°à§įà¦¬à¦¾à¦ļà¦¨": 703,
      "à¦¿à¦¡": 704,
      "Ġà¦¸à¦¿à¦²": 705,
      "Ġà¦¬à¦¾à¦¸": 706,
      "Ġà¦®à¦¨à§ĩ": 707,
      "Ġà¦¨à¦¯à¦¼": 708,
      "Ġà¦¹à§ĭà¦¸": 709,
      "Ġà¦ķà¦°à§ĩà¦Ľà§ĩà¦¨": 710,
      "Ġà¦ªà¦°à§įà¦¯": 711,
      "Ġt": 712,
      "à¦®à¦¾": 713,
      "à¦¿à¦¨à§įà¦¨": 714,
      "Ġà¦°à¦¾à¦ĸ": 715,
      "Ġà¦īà¦¦": 716,
      "à¦Ľà§ĩà¦¨": 717,
      "à¦ķà§įà¦·à§ĩ": 718,
      "à¦¾à¦¥à§ĩ": 719,
      "à¦¾à¦¯": 720,
      "Ġà¦¬à§ģ": 721,
      "à¦¾à¦¨à¦¾": 722,
      "à¦Ĺà§ģà¦²": 723,
      "Ġà¦§à¦°": 724,
      "à§ģà¦¦": 725,
      "Ġà§¬": 726,
      "Ġà¦ªà§įà¦°à¦¥à¦®": 727,
      "à¦¾à¦ľà¦¾à¦°": 728,
      "Ġà¦¸à§ĩ": 729,
      "Ġà¦¦à¦¿à¦¯à¦¼": 730,
      "Ġà¦¹à¦¤à§ĩ": 731,
      "à¦Ĺà§įà¦°": 732,
      "Ġà¦Ĩà¦®à¦¾à¦°": 733,
      "à¦¾à¦ĵà¦¯à¦¼à¦¾": 734,
      "Ġà§§à§¦": 735,
      "Ġà¦°à¦¹à¦®à¦¾à¦¨": 736,
      "à¦¿à¦Ĺ": 737,
      "à§ĩà¦²à¦¾à¦°": 738,
      "à¦°à§įà¦¶": 739,
      "Ġà¦ħà¦¨à§ģ": 740,
      "Ġà¦ľà¦¾à¦¨à¦¾à¦¨": 741,
      "Ġà¦¹à¦ļà§įà¦Ľà§ĩ": 742,
      "à¦¿à¦ĸ": 743,
      "Ġà¦¯à§ĭà¦Ĺ": 744,
      "Ġà¦²à§Ģà¦Ĺ": 745,
      "à§ĩà¦¦à¦¨": 746,
      "à¦¯à¦¼à¦¨": 747,
      "Ġà¦ľà§ĩà¦²à¦¾": 748,
      "Ġà§¯": 749,
      "à¦¾à¦²à§ĩà¦°": 750,
      "Ġà¦īà¦¦à§įà¦¦": 751,
      "à§ĭà¦°à§įà¦Ł": 752,
      "à§ĩà¦¬à§ĩ": 753,
      "Ġà¦¢à¦¾à¦ķà¦¾": 754,
      "Ġà¦®à¦¾à¦§à§įà¦¯à¦®à§ĩ": 755,
      "à¦¾à¦°à§Ģ": 756,
      "Ġà¦¸à¦¾à¦¥à§ĩ": 757,
      "Ġà¦Ĩà¦ĵà¦¯à¦¼": 758,
      "Ġà¦¦à§ĩà¦¯à¦¼": 759,
      "Ġà¦¬à§įà¦¯à¦¬à¦¹à¦¾à¦°": 760,
      "Ġà¦ıà¦®à¦¨": 761,
      "Ġà¦¸à¦¾à¦°à§įà¦Ń": 762,
      "Ġà¦¸à¦¨": 763,
      "Ġà¦Ĩà¦¨": 764,
      "à¦¸à§įà¦Ł": 765,
      "Ġà¦¹à§ĭà¦¸à§ĩà¦¨": 766,
      "an": 767,
      "à¦°à¦£": 768,
      "Ġà¦ķà¦¿": 769,
      "Ġà¦¬à¦¸": 770,
      "à¦¤à¦¾à¦°": 771,
      "Ġà¦Ĩà¦¶": 772,
      "à§įà¦¯à¦¾à¦²": 773,
      "Ġà¦¨à§ĩà¦ĩ": 774,
      "Ġà¦¬à¦¿à¦ľ": 775,
      "à§İà¦¸": 776,
      "Ġà¦°à¦¯à¦¼à§ĩà¦Ľà§ĩ": 777,
      "Ġà¦ļà¦¾à¦²": 778,
      "Ġà¦Ńà¦¾à¦²à§ĭ": 779,
      "à§ĩà¦ĩà¦²": 780,
      "Ġà¦Ĺà§įà¦°à¦¾à¦®": 781,
      "Ġà¥¤": 782,
      "à¦¨à¦¾à¦¯à¦¼": 783,
      "Ġà¦®à¦¾à¦°à§įà¦": 784,
      "à¦¦à¦¿à¦¨": 785,
      "Ġà§Ń": 786,
      "Ġà¦Ĩà¦ªà¦¨à¦¾à¦°": 787,
      "Ġà¦ħà¦¬à¦¸à§įà¦¥": 788,
      "à§ģà¦·à§įà¦ł": 789,
      "Ġà¦®à¦¾à¦¨à§ģà¦·": 790,
      "à§ĩà¦¹": 791,
      "à§ģà¦¦à§įà¦§": 792,
      "Ġà¦¸à§ĩà¦ĩ": 793,
      "à§ĭà¦ļ": 794,
      "à§Ģà¦ķà§įà¦·": 795,
      "à¦¾à¦¨à¦¿": 796,
      "à¦¦à¦¿": 797,
      "à¦°à§įà¦ķ": 798,
      "Ġà¦ħà¦¨à§įà¦¯": 799,
      "Ġà¦ķà§įà¦¯": 800,
      "Ġà¦ªà§ģà¦°": 801,
      "à¦¤à§ģà¦¨": 802,
      "Ġà¦Ĩà¦Ľà§ĩ": 803,
      "Ġà¦¹à¦ĵ": 804,
      "Ġà¦ħà¦°à§įà¦¥": 805,
      "Ġà¦¸à¦Ĥà¦¸": 806,
      "à¦¯à§ĭà¦Ĺ": 807,
      "Ġà¦Ĩà¦Ĺà§ĩ": 808,
      "Ġà¦¬à¦¿à¦Ńà¦¿à¦¨à§įà¦¨": 809,
      "Ġà¦¸à¦Ńà¦¾à¦ª": 810,
      "à¦°à¦¿": 811,
      "à¦¿à¦ķà¦¾à¦°": 812,
      "Ġà¦¤à¦¾à¦°à¦¾": 813,
      "Ġà¦Ĩà¦ªà¦¨à¦¿": 814,
      "Ġà¦¸à¦®à§įà¦ªà¦¾à¦¦à¦ķ": 815,
      "à§įà¦°à§Ģ": 816,
      "Ġà¦®à§įà¦¯": 817,
      "Ġà¦¨à¦¤à§ģà¦¨": 818,
      "Ġà¦¦à§ĩà¦ĵ": 819,
      "à¦¾à¦ķà¦¾à¦¯à¦¼": 820,
      "à§ģà¦²à§ĩ": 821,
      "à¦¾à¦§à¦¾à¦°à¦£": 822,
      "Ġà¦Ĩà¦ĵà¦¯à¦¼à¦¾à¦®à§Ģ": 823,
      "à¦¿à¦Ń": 824,
      "à¦²à¦¾à¦°": 825,
      "à¦²à§įà¦ª": 826,
      "à§ĭà¦·": 827,
      "Ġà¦¦à§įà¦¬": 828,
      "Ġà¦°à§ĭ": 829,
      "Ġà¦ªà§įà¦°à¦¶": 830,
      "Ġà¦īà¦¤à§įà¦¤": 831,
      "Ġà¦Łà§įà¦°": 832,
      "Ġà¦¬à¦¿à¦¶à§įà¦¬": 833,
      "Ġà¦ħà¦Ńà¦¿à¦¯à§ĭà¦Ĺ": 834,
      "à§ģà¦¯à¦¼à¦¾à¦°": 835,
      "Ġà¦ķà§ĩà¦¨": 836,
      "à¦¤à§įà¦¯": 837,
      "Ġà¦Ĺà§ĩà¦Ľà§ĩ": 838,
      "Ġà¦ªà¦°à§Ģà¦ķà§įà¦·": 839,
      "Ġà¦¬à¦Ľà¦°": 840,
      "à¦¯à¦¼à§ĩ": 841,
      "Ġà¦¹à¦²à§ĩ": 842,
      "Ġà¦¤à¦¾à¦ĩ": 843,
      "Ġà¦¤à¦¥": 844,
      "à¦¾à¦¯à¦¼à§Ģ": 845,
      "Ġà¦ªà§įà¦°à¦§à¦¾à¦¨": 846,
      "Ġà¦ªà¦¾à¦°à§ĩà¦¨": 847,
      "ĠÂ«": 848,
      "Ġà¦¹à¦¿à¦¸à§ĩà¦¬à§ĩ": 849,
      "Ġà¦¸à¦¨à¦¦": 850,
      "Ġ1": 851,
      "à¦¾à¦Ń": 852,
      "à§ģà¦¤": 853,
      "Ġà¦¸à¦ķ": 854,
      "à¦¤à¦¿à¦ķ": 855,
      "à¦®à§ĩà¦ĩà¦²": 856,
      "à¥¤âĢĻ": 857,
      "Ġà¦Ĩà¦ķ": 858,
      "Ġà¦®à§Ĥà¦²": 859,
      "Ġà¦ķà¦°à§ģà¦¨": 860,
      "Ġà¦ªà¦¾à¦°à§ĩ": 861,
      "Ġà¦īà¦ªà¦ľà§ĩà¦²à¦¾": 862,
      "Ġà¦ľà¦¾à¦¤à§Ģà¦¯à¦¼": 863,
      "à¦¨à§Ģ": 864,
      "à§ģà¦¡à¦¼": 865,
      "à¦¯à¦¼à§ĩà¦°": 866,
      "à¦ªà¦¾à¦¤": 867,
      "Ġà¦ĵà¦ĩ": 868,
      "à§įà¦Ń": 869,
      "Ġà¦¸à§įà¦Ł": 870,
      "Ġà¦¦à¦¾à¦¬": 871,
      "Ġà¦¯à¦¾à¦ļ": 872,
      "à¦¾à¦ĩà¦¨": 873,
      "Ġà¦ħà¦¨à§ģà¦®": 874,
      "Ġà¦Ľà¦¬à¦¿": 875,
      "Ġà¦ķà¦¾à¦Ľà§ĩ": 876,
      "Ġà¦¸à¦¿à¦²à§ĩà¦Ł": 877,
      "à¦ħ": 878,
      "à§įà¦ľ": 879,
      "Ġà¦¸à¦¾à¦§à¦¾à¦°à¦£": 880,
      "Ġà¦¨à§Į": 881,
      "à¦Ĺà¦ŀà§įà¦ľ": 882,
      "Ġà¦¯à§Į": 883,
      "Ġà¦¶à§ģ": 884,
      "à¦¾à¦¸à§įà¦¤": 885,
      "à§ĩà¦¤à§ĩ": 886,
      "Ġà¦Ĩà¦¦à¦¾à¦²": 887,
      "Ġà¦ªà§įà¦°à¦¦à¦¾à¦¨": 888,
      "Ġà¦ªà¦°à¦¿à¦ļà¦¾à¦²": 889,
      "à¦¢": 890,
      "à¦Ļà§įà¦": 891,
      "à¦¾à¦·": 892,
      "Ġà¦ķà¦¯à¦¼": 893,
      "Ġà¦ªà§Ĥà¦°": 894,
      "à¦¯à¦¼à§ĭ": 895,
      "Ġà¦¨à¦¿à¦¹": 896,
      "Ġà¦¦à¦¿à¦¤à§ĩ": 897,
      "Ġà¦ħà¦ķ": 898,
      "à¦Ńà¦¾à¦¬à§ĩ": 899,
      "Ġà¦¥à¦¾à¦ķà§ĩ": 900,
      "Ġà¦®à§ģà¦ĸ": 901,
      "Ġ2018": 902,
      "Ġà¦¸à¦¦à¦¸à§įà¦¯": 903,
      "Ġà¦¹à¦¤à§įà¦¯à¦¾": 904,
      "à¦¨à§įà¦Ł": 905,
      "à¦¾à¦°à¦¿à¦¤": 906,
      "à§ĭà¦¯à¦¼": 907,
      "à¦ªà¦¤à§įà¦°": 908,
      "Ġà¦¬à¦¿à¦ı": 909,
      "à¦°à§įà¦£": 910,
      "Ġà¦ħà¦¨à§ģà¦·à§įà¦ł": 911,
      "ĠÂ»": 912,
      "Ġà¦Ĩà¦¬à§ĩà¦¦à¦¨": 913,
      "Ġà¦¤à¦¾à¦ģà¦°": 914,
      "er": 915,
      "à§ĭà¦ª": 916,
      "à¦¬à¦¾à¦¸": 917,
      "Ġà¦ıà¦¨à§įà¦¡": 918,
      "à¦¸à¦¹": 919,
      "Ġà¦¤à§ĭ": 920,
      "Ġà¦ªà§įà¦°à¦¤à¦¿": 921,
      "à§įà¦¬à§ĩ": 922,
      "Ġà¦¬à¦¿à¦¸": 923,
      "Ġà¦īà¦¨à§įà¦¨": 924,
      "Ġà¦¸à¦®à§įà¦®": 925,
      "Ġà¦ĸà§ģà¦¬": 926,
      "à¦¾à¦¹à§Ģ": 927,
      "Ġà¦¬à§įà¦¯à¦ķà§įà¦¤": 928,
      "à§ĩà¦·à§įà¦Ł": 929,
      "à§¨à§¦": 930,
      "Ġà¦ªà¦°à§įà¦¯à¦¨à§įà¦¤": 931,
      "Ġà¦¬à¦°": 932,
      "Ġà¦¬à§ĥ": 933,
      "à§įà¦°à§ĩ": 934,
      "Ġà¦¤à§Ī": 935,
      "Ġà§®": 936,
      "Ġà¦°à§ĩà¦ĸ": 937,
      "à¦¹à¦¨": 938,
      "Ġà¦¬à¦¿à¦¦": 939,
      "Ġà¦ªà¦°à§ĩ": 940,
      "à§ĩà¦¶à¦¨": 941,
      "Ġà¦²à¦¾à¦ĸ": 942,
      "à¦¾à¦ģà¦ļ": 943,
      "Ġà¦Ľà¦¿à¦²à§ĩà¦¨": 944,
      "Ġà¦¬à§ĩà¦¶à¦¿": 945,
      "Ġà¦ĩà¦īà¦¨": 946,
      "Ġà¦¸à¦Ńà¦¾à¦ªà¦¤à¦¿": 947,
      "Ġà¦¤à¦¥à§įà¦¯": 948,
      "à¦¾à¦¡": 949,
      "Ġà¦¬à¦¡à¦¼": 950,
      "Ġà¦ªà¦¾à¦ł": 951,
      "à§ĩà¦¨à§įà¦Ł": 952,
      "Ġà¦ħà§įà¦¯": 953,
      "Ġà¦ħà¦«": 954,
      "à¦¿à¦ķà¦¾": 955,
      "à§ĩà¦Ľà¦¿": 956,
      "Ġà¦¬à¦¿à¦ª": 957,
      "Ġà¦§à¦°à§ĩ": 958,
      "Ġà¦®à§ĭà¦¬": 959,
      "ĠS": 960,
      "Ġà¦Ĳ": 961,
      "à§ģà¦ª": 962,
      "à¦¸à¦®": 963,
      "Ġà¦¹à¦¾à¦®": 964,
      "Ġà¦ķà¦°à§įà¦¤": 965,
      "à§įà¦Łà§ĭ": 966,
      "Ġà¦Ľà¦¾à¦¡à¦¼à¦¾": 967,
      "Ġ2016": 968,
      "à¦¿à¦·à§įà¦Ł": 969,
      "Ġà¦ķà¦¯à¦¼à§ĩà¦ķ": 970,
      "Ġà¦¨à¦¿à¦¹à¦¤": 971,
      "Ġà¦¬à¦¿à¦ıà¦¨": 972,
      "-à¦®à§ĩà¦ĩà¦²": 973,
      "Ġà¦ł": 974,
      "à¦°à§ģà¦²": 975,
      "Ġà¦¦à§ģà¦°": 976,
      "à¦£à§įà¦¡": 977,
      "Ġà¦¸à¦Ĥà¦¬à¦¾à¦¦": 978,
      "à¦°à§įà¦¤à¦®à¦¾à¦¨": 979,
      "Ġà¦ıà¦¸à¦¬": 980,
      "Ġà¦ķà¦¾à¦°à¦£à§ĩ": 981,
      "à¦Ŀ": 982,
      "à¦¿à¦«": 983,
      "à§ĩà¦ī": 984,
      "Ġà¦¸à§ĩà¦Ł": 985,
      "Ġà¦ªà¦¦": 986,
      "Ġà¦Ĩà¦Ł": 987,
      "Ġà¦Ĩà¦¬à¦¾à¦°": 988,
      "à¦¸à¦¾": 989,
      "Ġà¦ľà§Ģà¦¬": 990,
      "Ġà¦ħà¦ª": 991,
      "Ġà§¦": 992,
      "Ġà¦¶à§ĩà¦ĸ": 993,
      "à¦£à¦¾": 994,
      "Ġà¦²à§ĩà¦ĸ": 995,
      "Ġ2017": 996,
      "à¦ŀà§įà¦ļ": 997,
      "Ġà¦ķà§ĭà¦Łà¦¿": 998,
      "Ġà¦Ĩà¦¹à¦®": 999,
      "à¦¿à¦§à¦¿": 1000,
      "Ġà¦«à§ĭà¦¨à¦ĥ": 1001,
      "à§ģà¦¦à§įà¦§à§ĩ": 1002,
      "à¦¢à¦¾à¦ķà¦¾": 1003,
      "on": 1004,
      "Ġà¦ªà¦¾à¦ĵà¦¯à¦¼à¦¾": 1005,
      "à¦¤à¦¿à¦°": 1006,
      "Ġà¦®à¦¿à¦²": 1007,
      "à¦¾à¦¨à§ĭà¦°": 1008,
      "Ġà¦¦à§ĩà¦¨": 1009,
      "Ġà¦¦à¦¿à¦ķà§ĩ": 1010,
      "Ġà¦¯à¦¾à¦¬à§ĩ": 1011,
      "à¦¿à¦¤à§įà¦°": 1012,
      "à¦¸à§įà¦¥à¦¾": 1013,
      "Ġà¦ħà¦ķà§įà¦Łà§ĭ": 1014,
      "**": 1015,
      "re": 1016,
      "Ġ...": 1017,
      "à§ģà¦ĸ": 1018,
      "Ġà¦¬à§įà¦°": 1019,
      "à¦®à¦¤": 1020,
      "à¦¦à§ĩà¦¶": 1021,
      "à¦¿à¦ķà§įà¦·": 1022,
      "Ġà¦¯à¦¦à¦¿": 1023,
      "Ġà¦¶à¦¿à¦¶": 1024,
      "à¦Ńà¦¾à¦°": 1025,
      "Ġà¦²à¦ķà§įà¦·": 1026,
      "à¦¾à¦ªà¦¨": 1027,
      "à¦ıà¦¸": 1028,
      "Ġà¦¦à§ĩà¦ĸà¦¾": 1029,
      "Ġà¦¨à¦¾à¦®à§ĩ": 1030,
      "Ġà¦ªà¦¡à¦¼à§ĩ": 1031,
      "Ġà¦®à§įà¦¯à¦¾à¦ļ": 1032,
      "à¦¿à¦£": 1033,
      "à¦¨à¦ķ": 1034,
      "Ġà¦ķà¦¬": 1035,
      "Ġà¦¬à¦¨à§įà¦§": 1036,
      "à§įà¦°à¦¿": 1037,
      "à¦¸à¦¿": 1038,
      "à¦¿à¦¯à¦¼à§ĩà¦Ľà§ĩà¦¨": 1039,
      "à¦Ńà§ĩà¦®à§įà¦¬à¦°": 1040,
      "à¦¡à¦¼à¦¾": 1041,
      "à¦Ĩà¦®": 1042,
      "Ġà¦Ĩà¦²à§ĭà¦ļ": 1043,
      "Ġà¦ªà§įà¦°à¦¤à¦¿à¦¨": 1044,
      "à§ĩà¦Ľà¦¿à¦²à§ĩà¦¨": 1045,
      "Ġà¦ķà¦°à§įà¦®à¦ķ": 1046,
      "Ġà¦²à§Ģà¦Ĺà§ĩà¦°": 1047,
      "Ġà¦ħà¦«à¦¿à¦¸": 1048,
      "à¦°à¦®": 1049,
      "Ġà¦ķà§įà¦²": 1050,
      "Ġà¦¸à§įà¦ķ": 1051,
      "à¦¬à¦¨": 1052,
      "Ġà¦®à¦¾à¦¹": 1053,
      "Ġà¦®à§ĩà¦¯à¦¼": 1054,
      "Ġà¦¨à¦Ńà§ĩà¦®à§įà¦¬à¦°": 1055,
      "Ġà¦ľà¦¾à¦®": 1056,
      "Ġà¦¤à¦¾à¦ķà§ĩ": 1057,
      "Ġà¦¤à§ĭà¦®": 1058,
      "Ġà¦ļà¦¿à¦ķ": 1059,
      "Ġà¦ļà§Į": 1060,
      "Ġà¦Ĩà¦°à¦ĵ": 1061,
      "Ġà¦ħà¦§à¦¿à¦¦": 1062,
      "Ġà¦¸à¦Ĥà¦¸à¦¦": 1063,
      "Ġà¦ķà¦°à§įà¦¤à§ĥ": 1064,
      "Ġà¦¬à¦¾à¦°": 1065,
      "Ġà¦¬à¦¯à¦¼": 1066,
      "Ġà¦ªà§Į": 1067,
      "Ġà¦®à§ĥà¦¤": 1068,
      "à¦¸à§įà¦¬": 1069,
      "Ġà¦¹à¦¾à¦ľà¦¾à¦°": 1070,
      "à¦¿à¦¤à¦¾": 1071,
      "à¦Ĥà¦¶": 1072,
      "Ġà¦¬à¦¿à¦®": 1073,
      "Ġà¦ıà¦ķà¦Łà¦¾": 1074,
      "Ġà¦ĸà¦¾à¦²": 1075,
      "à¦¿à¦¬à¦¾à¦°": 1076,
      "à¦¿à¦Łà¦¾à¦°": 1077,
      "à§ĩà¦¸à¦¬": 1078,
      "Ġà¦¸à¦°à§įà¦¬": 1079,
      "Ġà¦¬à¦¿à¦°à§ģà¦¦à§įà¦§à§ĩ": 1080,
      "Ġà¦īà¦¦à§įà¦¦à¦¿à¦¨": 1081,
      "Ġà¦¶à§ģà¦§": 1082,
      "Ġà¦®à§ĭà¦¬à¦¾à¦ĩà¦²": 1083,
      "Ġà¦ħà¦ķà§įà¦Łà§ĭà¦¬à¦°": 1084,
      "à¦°à¦¿à¦ķ": 1085,
      "à§ĩà¦Ĺ": 1086,
      "Ġà¦ķà§įà¦°": 1087,
      "à¦ķà¦¿": 1088,
      "Ġà¦¬à¦°à§įà¦¤à¦®à¦¾à¦¨": 1089,
      "à¦¾à¦¨à§ĭ": 1090,
      "Ġà¦¦à¦¾à¦¯à¦¼": 1091,
      "à¦Łà¦¿à¦°": 1092,
      "Ġà¦ªà§įà¦°à¦¾à¦¯à¦¼": 1093,
      "Ġà¦ļà¦¾à¦°": 1094,
      "Ġà¦¬à¦¿à¦¬": 1095,
      "à¦¾à¦¤à§ĩà¦°": 1096,
      "Ġà¦īà¦ł": 1097,
      "à¦§à§ģà¦°": 1098,
      "Ġà¦«à¦¿à¦°": 1099,
      "à§ĥà¦·": 1100,
      "Ġà¦¬à§įà¦¯à¦¾à¦ª": 1101,
      "à¦¾à¦ĵà¦¯à¦¼à¦¾à¦°": 1102,
      "Ġà¦¹à¦¾à¦¸à¦ªà¦¾à¦¤": 1103,
      "Ġà¦¹à¦ĵà¦¯à¦¼à¦¾à¦°": 1104,
      "Ġà¦ªà§įà¦°à¦¤à¦¿à¦¨à¦¿à¦§à¦¿": 1105,
      "Ġà¦ķà§ĩà¦ī": 1106,
      "à¦¤à¦®": 1107,
      "à§Ģà¦¤": 1108,
      "à¦¾à¦²à§Ģ": 1109,
      "Ġà¦¯à¦¾": 1110,
      "Ġà¦Ĺà§ĭà¦²": 1111,
      "Ġà¦¬à¦¿à¦ļ": 1112,
      "âĢĮ": 1113,
      "à¦¾à¦¬à§ĩà¦ķ": 1114,
      "Ġà¦²à¦¾à¦Ĺ": 1115,
      "Ġà¦ĸà§ĩà¦²": 1116,
      "Ġà¦§à¦°à§įà¦®": 1117,
      "Ġà¦¦à¦²à§ĩà¦°": 1118,
      "Ġà¦¬à¦¿à¦¶à§ĩà¦·": 1119,
      "à¦Ĺà§ģà¦²à§ĭ": 1120,
      "à¦¾à¦Ļ": 1121,
      "à§ģà¦£": 1122,
      "Ġà¦¸à¦¾à¦²à§ĩ": 1123,
      "à¦²à¦¾à¦¯à¦¼": 1124,
      "à¦²à§įà¦²": 1125,
      "à¦¬à¦¾à¦¯à¦¼": 1126,
      "à§įà¦¯à¦¾à¦°": 1127,
      "à¦¦à¦¾à¦°": 1128,
      "Ġà¦ľà¦¾à¦¹": 1129,
      "Ġà¦ľà§ģà¦¨": 1130,
      "à¦Ĺà¦°": 1131,
      "à¦¿à¦¨à¦¿": 1132,
      "à¦¹à¦£": 1133,
      "Ġà¦¶à¦¹": 1134,
      "Ġà¦ıà¦ķà¦ľà¦¨": 1135,
      "Ġà¦²à§ĭà¦ķ": 1136,
      "Ġà¦Ľà§ĭà¦Ł": 1137,
      "à§ĩà¦®à¦¨": 1138,
      "Ġà¦Ĩà¦ĩà¦¨": 1139,
      "Ġà¦¹à¦²à§ĭ": 1140,
      "Ġà§¯à§«": 1141,
      "Ġà¦®à¦¾à¦°à§įà¦ļ": 1142,
      "Ġà¦ļà§Įà¦§à§ģà¦°": 1143,
      "à¦¿à§İà¦¸": 1144,
      "à§ĩà¦«": 1145,
      "Ġà¦ķà§Ģ": 1146,
      "à¦ķà¦¾": 1147,
      "à¦²à§ĩà¦°": 1148,
      "Ġà¦ªà¦¥": 1149,
      "Ġà¦¦à§Ģ": 1150,
      "Ġà¦¹à¦ķ": 1151,
      "Ġà¦ľà§ģà¦²": 1152,
      "Ġà¦¯à§ģà¦¬": 1153,
      "Ġà¦¶à§įà¦°": 1154,
      "à§ģà¦²à§ĩà¦°": 1155,
      "à§ĩà¦ķà§įà¦·": 1156,
      "Ġà¦ıà¦ķà¦ĩ": 1157,
      "Ġà¦ĸà¦¬à¦°": 1158,
      "Ġà¦ĺà§ĭà¦·": 1159,
      "à¦¿à¦¦à§įà¦§": 1160,
      "Ġà¦ªà§įà¦°à¦¤à¦¿à¦¬": 1161,
      "Ġà¦¸à¦®à§įà¦ªà¦°à§įà¦ķ": 1162,
      "Ġà¦®à¦¤à§ĭ": 1163,
      "Ġà¦¸à¦¾à¦°à§įà¦Ńà§ĩà¦¯à¦¼à¦¾à¦°": 1164,
      "Ġà¦ļà¦¿à¦ķà¦¿à§İà¦¸": 1165,
      "Ġà¦ħà¦§à¦¿à¦¦à¦ªà§įà¦¤": 1166,
      "Ġà¦Ŀ": 1167,
      "à¦¾à¦°à§įà¦¥": 1168,
      "à§ģà¦Ĺ": 1169,
      "Ġà¦ªà¦¾à¦¶": 1170,
      "Ġà¦ıà¦¤": 1171,
      "Ġà¦®à¦¾à¦²": 1172,
      "Ġà¦®à¦¿à¦¨": 1173,
      "à§Ģà¦²": 1174,
      "à¦ªà¦¿à¦°": 1175,
      "à¦¾à¦®à§įà¦ª": 1176,
      "âĢ¦": 1177,
      "à¦Ľà¦²": 1178,
      "Ġà¦¸à¦Ĥà¦¶": 1179,
      "Ġà¦ľà¦¾à¦¨à§ģà¦¯à¦¼à¦¾à¦°": 1180,
      "à¦¾à¦°à§įà¦¸": 1181,
      "Ġà§¨à§¦à§§à§®": 1182,
      "Ġà¦ıà¦²à¦¾à¦ķà¦¾à¦¯à¦¼": 1183,
      "Ġà¦¸à§įà¦¥à¦¾à¦¨": 1184,
      "Ġà¦¬à¦¿à¦ľà§įà¦ŀ": 1185,
      "à¦Ļà§įà¦ķ": 1186,
      "Ġà¦ĩà¦īà¦¨à¦¿à¦¯à¦¼": 1187,
      "Ġà¦ķà¦°à§įà¦®à¦ķà¦°à§įà¦¤": 1188,
      "à¦¾à¦Ŀ": 1189,
      "à¦¿à¦ĩ": 1190,
      "Ġà¦¸à¦¿à¦°": 1191,
      "Ġà¦¸à§Ĥ": 1192,
      "Ġà¦¸à¦«": 1193,
      "à¦²à§ĩà¦¨": 1194,
      "Ġà¦¬à¦¿à¦¨": 1195,
      "Ġà¦¬à¦¾à¦¹": 1196,
      "à¦¬à¦¾": 1197,
      "Ġà¦¦à¦¿à¦²": 1198,
      "Ġà¦ħà¦ªà¦°": 1199,
      "à¦¿à¦¯à¦¼à¦¾à¦¨": 1200,
      "Ġà¦ªà§įà¦°à¦ļ": 1201,
      "Ġà¦Ńà¦¾à¦ĩ": 1202,
      "à§Ĥà¦°à§įà¦£": 1203,
      "Ġà¦¬à¦²à¦¾": 1204,
      "Ġà¦ľà¦¾à¦¨à¦¾": 1205,
      "Ġà§§à§¯": 1206,
      "à§ĩà¦¦à§ĩà¦°": 1207,
      "ou": 1208,
      "Ġs": 1209,
      "à¦¿à¦ĥ": 1210,
      "à¦¨à§įà¦¯": 1211,
      "Ġà¦¸à¦¾à¦¹": 1212,
      "à¦ķà§įà¦¸": 1213,
      "Ġà¦ıà¦¤à§ĩ": 1214,
      "Ġà¦®à§ĩ": 1215,
      "Ġà¦¹à¦¾à¦°": 1216,
      "Ġà¦°à¦¾à¦¸à§įà¦¤": 1217,
      "Ġà¦¶à§ģà¦¨": 1218,
      "à¦¾à¦ĩà¦ķ": 1219,
      "Ġà¦īà¦ĩ": 1220,
      "Ġà¦«à§ģà¦Ł": 1221,
      "Ġà¦¬à§įà¦¯à¦¾à¦Ĥ": 1222,
      "à§ĩà¦Łà§ĩ": 1223,
      "à¦ıà¦°": 1224,
      "à¦¨à§įà¦¦à¦°": 1225,
      "Ġà¦¬à¦Ľà¦°à§ĩà¦°": 1226,
      "Ġà¦¬à¦¿à¦·à¦¯à¦¼à§ĩ": 1227,
      "à¦Ĺà§įà¦°à¦¾à¦®": 1228,
      "Ġà¦¯à¦¾à¦ļà§įà¦Ľà§ĩ": 1229,
      "Ġà¦¤à§Īà¦°à¦¿": 1230,
      "Ġà¦¬à¦¿à¦®à¦¾à¦¨": 1231,
      "Ġà¦ľà§ģà¦²à¦¾à¦ĩ": 1232,
      "Ġa": 1233,
      "Ġc": 1234,
      "à¦¿à¦¥": 1235,
      "Ġà¦ķà¦¾à¦®": 1236,
      "Ġà¦¸à¦¾à¦²à§ĩà¦°": 1237,
      "à§ĭà¦Ń": 1238,
      "Ġà¦ªà¦¾à¦²": 1239,
      "Ġà¦ªà§įà¦²": 1240,
      "à¦¬à¦¨à§įà¦§": 1241,
      "à¦Łà¦¾à¦°": 1242,
      "Ġà¦ľà¦Ļà§įà¦Ĺ": 1243,
      "Ġà¦¤à¦¾à¦¹": 1244,
      "à§ĩà¦¨à§įà¦¸": 1245,
      "Ġà¦ħà¦Ĥà¦¶": 1246,
      "Ġà¦°à¦¿à¦ª": 1247,
      "Ġà¦«à¦²": 1248,
      "Ġà¦ĩà¦ŀà§įà¦ľ": 1249,
      "Ġà¦ĸà¦¾à¦¨": 1250,
      "à¦¿à¦¶à§įà¦ļ": 1251,
      "Ġà¦ªà¦¾à¦°à¦¬à§ĩà¦¨": 1252,
      "Ġà¦īà¦ªà¦¸à§įà¦¥": 1253,
      "à¦ķà¦¾à¦°à§Ģ": 1254,
      "à§įà¦¦à§įà¦°": 1255,
      "Ġà¦¤à¦¾à¦ģà¦¦à§ĩà¦°": 1256,
      "Ġà¦ªà¦°à¦¿à¦¬à¦¾à¦°à§ĩà¦°": 1257,
      "Ġà¦¶à§ĩà¦·à§ĩ": 1258,
      "Ġà¦īà¦¤à§įà¦¤à¦°": 1259,
      "Ġà¦ĩà¦ŀà§įà¦ľà¦¿à¦¨": 1260,
      "he": 1261,
      "ĠA": 1262,
      "à¦¾à¦Ļà§įà¦Ĺ": 1263,
      "Ġà¦ķà§ĩ": 1264,
      "à¦²à§ĩà¦ĵ": 1265,
      "à¦²à§Ģà¦Ĺ": 1266,
      "Ġà¦¬à¦¾à¦ķ": 1267,
      "Ġà¦¬à¦¾à¦ľ": 1268,
      "Ġà¦¬à§įà¦²": 1269,
      "à§įà¦¯à¦¾à¦ķ": 1270,
      "Ġà¦ıà¦Łà¦¿": 1271,
      "Ġà¦ıà¦ĸ": 1272,
      "à¦¸à§ĩà¦°": 1273,
      "Ġà¦¦à¦¶": 1274,
      "Ġà¦¦à§ĩà¦¬": 1275,
      "Ġà¦ķà¦°à¦¬à§ĩ": 1276,
      "à¦¾à¦®à§įà¦®": 1277,
      "Ġà¦¶à¦¤": 1278,
      "Ġà¦¬à¦¿à¦²": 1279,
      "Ġà¦īà¦ļ": 1280,
      "à¦¾à¦¬à¦¾à¦°": 1281,
      "à¦ļà¦¿à¦¬": 1282,
      "Ġà¦²à¦¾à¦ĩ": 1283,
      "Ġà¦¥à¦¾à¦ķà¦¾": 1284,
      "Ġà¦ľà¦¾à¦¨à¦¿à¦¯à¦¼à§ĩà¦Ľà§ĩà¦¨": 1285,
      "à§ĩà¦¤à§įà¦°à§ĩ": 1286,
      "Ġà¦®à§ĭà¦ĥ": 1287,
      "Ġà¦®à§ģà¦ķà§įà¦¤": 1288,
      "Ġà¦Ĩà¦Ĺà¦¸à§įà¦Ł": 1289,
      "à¦ªà§įà¦°à¦¿à¦²": 1290,
      "Ġà¦¦à§ĩà¦¯à¦¼à¦¾": 1291,
      "Ġà¦¦à§ĩà¦ĵà¦¯à¦¼à¦¾": 1292,
      "à¦¾à¦·à§įà¦Ł": 1293,
      "à§ĩà¦·à§įà¦Łà¦¾": 1294,
      "Ġà¦Ĩà¦Łà¦ķ": 1295,
      "Ġà¦ķà¦°à§įà¦®à¦ķà¦°à§įà¦¤à¦¾": 1296,
      "ĠC": 1297,
      "à§ģà¦ģ": 1298,
      "Ġà¦ķà§ĭà¦®": 1299,
      "Ġà¦¸à¦¾à¦²": 1300,
      "à¦¤à¦¿à¦¹": 1301,
      "Ġà¦®à¦¾à¦Ŀ": 1302,
      "à¦¾à¦¨à§įà¦¡": 1303,
      "Ġà¦ķà¦°à¦¿": 1304,
      "Ġà¦ªà§įà¦°à¦®": 1305,
      "Ġà¦ªà§įà¦°à¦¸à§įà¦¤": 1306,
      "Ġà¦¶à¦¾à¦¹": 1307,
      "Ġà¦Ĺà¦¾à¦¨": 1308,
      "Ġà¦Ĺà¦£": 1309,
      "Ġà¦Ĺà¦¿à¦¯à¦¼à§ĩ": 1310,
      "à¦¾à¦¸à§įà¦¥": 1311,
      "Ġà¦ªà¦°à¦¿à¦¶": 1312,
      "à¦¨à§įà¦®": 1313,
      "à¦°à§įà¦ĺ": 1314,
      "Ġà¦Ľà¦¾à¦¤à§įà¦°": 1315,
      "à¦ķà§įà¦·à¦¿à¦£": 1316,
      "à¦¾à¦¡à¦¼à¦¿": 1317,
      "à¦Ļà§įà¦Ĺà¦²": 1318,
      "Ġà¦¦à§ĩà¦¶à§ĩ": 1319,
      "Ġà¦ķà§ĭà¦¨à¦ĵ": 1320,
      "Ġà¦®à¦§à§įà¦¯": 1321,
      "Ġà¦¨à¦¿à¦°à§įà¦¬à¦¾à¦ļà¦¨à§ĩ": 1322,
      "Ġà¦ıà¦²à¦¾à¦ķà¦¾à¦°": 1323,
      "Ġà¦īà¦ªà¦ľà§ĩà¦²à¦¾à¦°": 1324,
      "Ġà¦®à¦¾à¦®à¦²à¦¾": 1325,
      "Ġà¦¨à§ĩà¦¤à§ĥà¦¤": 1326,
      "Ġà¦ķà¦²à§ĩà¦ľ": 1327,
      "Ġà¦Ĺà§įà¦°à¦¾à¦®à§ĩà¦°": 1328,
      "à¦¯à¦¼à§ĭà¦ľà¦¨": 1329,
      "Ġà¦¸à¦®à§įà¦®à§ĩà¦²": 1330,
      "Ġà¦¬à¦¿à¦ļà¦¾à¦°": 1331,
      "à§ģà¦¯à¦¼": 1332,
      "Ġà¦¸à§įà¦¤": 1333,
      "Ġà¦¸à§įà¦ª": 1334,
      "à¦ķà¦®": 1335,
      "à§ĭà¦¦": 1336,
      "Ġà¦ªà¦¾à¦¯à¦¼": 1337,
      "Ġà¦ªà¦¦à§įà¦§": 1338,
      "Ġà¦ıà¦Ĺ": 1339,
      "Ġà¦ıà¦Łà¦¾": 1340,
      "Ġà¦ıà¦ªà§įà¦°à¦¿à¦²": 1341,
      "Ġà¦¨à¦¿à¦¶à§įà¦ļ": 1342,
      "Ġà¦¹à¦¾à¦¤": 1343,
      "Ġà¦ķà¦°à¦Ľà§ĩà¦¨": 1344,
      "Ġà¦°à¦¾à¦¤": 1345,
      "Ġà¦ļà¦¾à¦ĩ": 1346,
      "Ġà¦Ńà§ĭà¦Ł": 1347,
      "Ġà¦Ńà¦¬à¦¨": 1348,
      "à¦£à§ĩà¦°": 1349,
      "Ġà¦ªà¦°à¦¿à¦·": 1350,
      "Ġà¦ıà¦ķà§įà¦¸": 1351,
      "Ġà¦¸à¦®à§įà¦Ń": 1352,
      "à¦°à§įà¦ľ": 1353,
      "à§ĥà¦·à§įà¦Ł": 1354,
      "Ġà§§à§§": 1355,
      "à¦¯à§ģà¦ķà§įà¦¤": 1356,
      "Ġà¦Ĩà¦ªà¦¨": 1357,
      "Ġ2015": 1358,
      "à§Īà¦¤à¦¿à¦ķ": 1359,
      "Ġà¦¸à¦¬à¦ļ": 1360,
      "à¦¾à¦Ĥà¦¶": 1361,
      "à§¦à§¦à§¦": 1362,
      "Ġà¦¨à¦¿à¦ľà§ĩà¦°": 1363,
      "Ġà¦Ńà¦¾à¦°à¦¤à§ĩà¦°": 1364,
      "Ġà¦®à¦¨à§ĭà¦¨": 1365,
      "Ġà¦¦à¦¿à¦¯à¦¼à§ĩà¦Ľà§ĩ": 1366,
      "Ġà¦¶à¦¿à¦¶à§ģ": 1367,
      "Ġà¦¶à§ģà¦§à§ģ": 1368,
      "Ġà¦ļà§Įà¦§à§ģà¦°à§Ģ": 1369,
      "à¦Ļà§įà¦Ĺà¦²à¦¬à¦¾à¦°": 1370,
      "-à§§à§": 1371,
      "Ġ'": 1372,
      "Ġ/": 1373,
      "à¦°à¦¤": 1374,
      "Ġà¦ķà¦¾à¦²": 1375,
      "Ġà¦¸à§ĩà¦ķ": 1376,
      "Ġà¦¸à¦¨à§įà¦¤": 1377,
      "Ġà¦¬à¦¹": 1378,
      "Ġà¦®à¦¨à§įà¦¦": 1379,
      "Ġà¦¨à¦¾à¦Ĺ": 1380,
      "à¦¸à§Ģ": 1381,
      "à¦¸à¦¿à¦²": 1382,
      "à¦¸à§Ĥ": 1383,
      "à¦¸à§įà¦ķ": 1384,
      "à¦¦à¦¿à¦ķà§ĩ": 1385,
      "Ġà¦ľà¦®à¦¾": 1386,
      "Ġà¦¤à¦¾à¦²": 1387,
      "à¦Ĺà¦¤": 1388,
      "Ġà¦°à¦¾à¦¨": 1389,
      "Ġà¦¯à¦¾à¦¤à§įà¦°": 1390,
      "à¦¿à¦¤à§įà¦¤": 1391,
      "Ġà¦ªà§įà¦°à¦¬": 1392,
      "Ġà¦¶à¦¿à¦ķà§įà¦·": 1393,
      "à§ģà¦°à¦¾": 1394,
      "à¦°à§įà¦¡": 1395,
      "Ġà¦¡à¦¾à¦ķ": 1396,
      "Ġà¦¡à¦¿à¦¸": 1397,
      "à¦¿à¦Łà¦¿à¦°": 1398,
      "Ġà¦¨à¦¿à¦°à§įà¦¦": 1399,
      "Ġà¦¨à¦¿à¦°à§įà¦§": 1400,
      "Ġà¦Ĺà§įà¦°à¦¹à¦£": 1401,
      "Ġà¦¦à§ĩà¦ĸà§ĩ": 1402,
      "Ġà¦ĺà¦Łà¦¨à¦¾": 1403,
      "Ġà¦ªà¦°à¦¿à¦¬à¦¹à¦¨": 1404,
      "Ġà¦¬à§ģà¦Ŀ": 1405,
      "Ġà¦°à¦¿à¦ªà§ĭà¦°à§įà¦Ł": 1406,
      "Ġà¦ķà§ĭà¦®à§įà¦ª": 1407,
      "Ġà¦®à¦¨à§ĭà¦¨à¦¯à¦¼à¦¨": 1408,
      "en": 1409,
      "it": 1410,
      "le": 1411,
      "ĠP": 1412,
      "Ġb": 1413,
      "Ġo": 1414,
      "Ġà¦Ī": 1415,
      "à¦°à§Ģ": 1416,
      "à¦¾à¦°à¦¿": 1417,
      "Ġà¦¸à¦¡à¦¼": 1418,
      "Ġà¦¸à§ĩà¦ª": 1419,
      "Ġà¦¬à¦ķà§įà¦¤": 1420,
      "à§ĭà¦¡": 1421,
      "à¦¤à§ĭ": 1422,
      "à§įà¦¯à¦ķ": 1423,
      "Ġà¦®à¦¨à§įà¦¤": 1424,
      "Ġà¦¨à§ĩà¦¯à¦¼": 1425,
      "Ġà¦¨à¦¾à¦°à§Ģ": 1426,
      "Ġà¦ľà¦¬": 1427,
      "Ġà¦¤à§ģà¦²à§ĩ": 1428,
      "¡à¦¼à§ĩ": 1429,
      "Ġà¦ļà¦²à§ĩ": 1430,
      "Ġà¦ļà§ģà¦ķà§įà¦¤": 1431,
      "à¦Ĥà¦ªà§ģà¦°": 1432,
      "Ġà¦ĩà¦¨": 1433,
      "Ġà¦ĩà¦®": 1434,
      "à¦¡à¦¼à§ĩ": 1435,
      "à¦Ľà¦¿": 1436,
      "Ġà¦ľà¦¨à¦¾à¦¬": 1437,
      "à¦«à¦¿à¦ķ": 1438,
      "à¦¾à¦¡à¦¼à§ĩ": 1439,
      "âĢĻà¦°": 1440,
      "à¦ıà¦®": 1441,
      "à¦¾à¦Łà¦¾": 1442,
      "Ġà§§à§«": 1443,
      "Ġà§§à§®": 1444,
      "Ġà¦Ĩà¦²à¦®": 1445,
      "Ġà¦¸à¦¬à¦¾à¦ĩ": 1446,
      "Ġà§¨à§¦à§§à§Ń": 1447,
      "Ġà¦¹à¦¾à¦¸à¦¿à¦¨": 1448,
      "à¦¿à¦īà¦ľ": 1449,
      "Ġà¦®à¦¨à§įà¦¦à¦¿à¦°": 1450,
      "at": 1451,
      "à¦°à§įà¦·": 1452,
      "Ġà¦ķà§ĭà¦°": 1453,
      "Ġà¦ķà¦ĸà¦¨": 1454,
      "Ġà¦ķà§ĥà¦·": 1455,
      "Ġà¦¬à§Ī": 1456,
      "Ġà¦ªà¦¤à§įà¦°": 1457,
      "à¦¸à¦Ĥ": 1458,
      "à¦¦à§ģà¦²": 1459,
      "Ġà¦¤à¦ĸà¦¨": 1460,
      "Ġà¦ļà¦¾à¦ķ": 1461,
      "à§įà¦Łà§ĩà¦®à§įà¦¬à¦°": 1462,
      "Ġà¦īà¦¦à§įà¦§": 1463,
      "Ġà¦Ńà¦¾à¦¬": 1464,
      "Ġà¦Ńà§Ĥ": 1465,
      "Ġà¦Ńà¦¾à¦Ĺ": 1466,
      "Ġà¦¥à¦¾à¦¨": 1467,
      "Ġà¦¥à§ĩà¦ķ": 1468,
      "à¦¡à¦¼à¦¿": 1469,
      "Ġà¦Ľà§ĩà¦²à§ĩ": 1470,
      "à§ĩà¦ĸà¦¾à¦¨à§ĩ": 1471,
      "Ġà¦¸à¦Ĥà¦ķ": 1472,
      "Ġà¦¨à¦¿à¦°à§įà¦®": 1473,
      "ĠâĢ¢": 1474,
      "Ġà§§à§¨": 1475,
      "à§ĩà¦¦à¦¾": 1476,
      "à¦¯à¦¾à¦¯à¦¼à§Ģ": 1477,
      "Ġà¦Ĺà§įà¦°à§ĩà¦«": 1478,
      "Ġà§¨à§¦à§§à§¬": 1479,
      "Ġà¦Ĩà¦¹à¦¤": 1480,
      "Ġà¦¸à¦¦à¦°": 1481,
      "Ġà¦ħà¦¨à§ģà¦¯à¦¾à¦¯à¦¼à§Ģ": 1482,
      "Ġà¦¸à¦ķà¦²": 1483,
      "Ġà¦Ĩà¦¦à¦¾à¦²à¦¤à§ĩ": 1484,
      "-à¦®à§ĩà¦ĩà¦²à¦ĥ": 1485,
      "à¦¨à¦ķà¦°à§įà¦®": 1486,
      "Ġà¦ķà¦°à§įà¦¤à§ĥà¦ķ": 1487,
      "Ġà¦¹à¦¾à¦¸à¦ªà¦¾à¦¤à¦¾à¦²à§ĩ": 1488,
      "Ġà¦ıà¦ĸà¦¾à¦¨à§ĩ": 1489,
      "Ġà¦¸à¦¬à¦ļà§ĩà¦¯à¦¼à§ĩ": 1490,
      "Ġà¦¸à§ĩà¦ªà§įà¦Łà§ĩà¦®à§įà¦¬à¦°": 1491,
      "de": 1492,
      "à¦°à¦¾à¦ľ": 1493,
      "à¦¨à¦¿à¦ķ": 1494,
      "à¦¨à§Īà¦¤à¦¿à¦ķ": 1495,
      "à§ģà¦ĩ": 1496,
      "Ġà¦¬à§ĩà¦°": 1497,
      "Ġà¦¬à¦¾à¦ĩ": 1498,
      "Ġà¦ªà¦£": 1499,
      "Ġà¦®à¦¿à¦Łà¦¾à¦°": 1500,
      "Ġà¦¨à¦®": 1501,
      "Ġà¦ľà¦®": 1502,
      "Ġà¦ħà¦¤": 1503,
      "Ġà¦¯à¦¾à¦¨": 1504,
      "à¦¿à¦¤à§įà¦¬": 1505,
      "Ġà¦¶à¦¿à¦ª": 1506,
      "Ġà¦Ĺà§ĩà¦²": 1507,
      "Ġà¦ļà§Ģ": 1508,
      "à§ģà¦²à¦¨à¦¾": 1509,
      "âĢĿ": 1510,
      "Ġà¦ıà¦ķà¦Ł": 1511,
      "à§ĩà¦²à§ĩà¦°": 1512,
      "Ġà¦«à§įà¦²": 1513,
      "Ġà¦²à¦¿à¦ĸ": 1514,
      "à§Ĥà¦ª": 1515,
      "à¦«à¦¾": 1516,
      "à¦¾à¦°à§įà¦¡": 1517,
      "Ġà¦¸à¦®à¦¯à¦¼à§ĩ": 1518,
      "Ġà¦Ĩà¦Ĺà¦¾à¦®à§Ģ": 1519,
      "à§ĩà¦¸à§įà¦Ł": 1520,
      "Ġà¦ķà¦®à¦¿à¦¶": 1521,
      "à§įà¦¯à¦¾à¦¨à§įà¦¯": 1522,
      "Ġà¦Ĺà¦¤à¦ķà¦¾à¦²": 1523,
      "Ġà¦ĵà¦¯à¦¼à§ĩà¦¬": 1524,
      "Ġà¦īà¦¦à§įà¦¯": 1525,
      "Ġà¦īà¦¦à§įà¦¬": 1526,
      "à¦¾à¦¯à§ĭà¦Ĺ": 1527,
      "Ġà¦īà¦¦à§įà¦¦à§ĩà¦¶": 1528,
      "Ġà¦¯à§Įà¦¨à¦ķà¦°à§įà¦®": 1529,
      "Ġà¦ªà§Ĥà¦°à§įà¦¬": 1530,
      "Ġà¦¤à§ĭà¦®à¦¾à¦°": 1531,
      "Ġà¦ĩà¦ŀà§įà¦ľà¦¿à¦¨à¦¿à¦¯à¦¼à¦¾à¦°": 1532,
      "à¦¾à¦·à§įà¦Łà§įà¦°": 1533,
      "Ġà¦ıà¦Ĺà¦¿à¦¯à¦¼à§ĩ": 1534,
      "Ġà¦®à¦¨à§įà¦¤à¦¬à§įà¦¯": 1535,
      "ar": 1536,
      "Ġp": 1537,
      "Ġà¦ķà¦ªà¦¿": 1538,
      "Ġà¦¸à§ĭà¦¨": 1539,
      "Ġà¦¸à¦¾à¦¬à§ĩà¦ķ": 1540,
      "Ġà¦¸à¦¿à¦¦à§įà¦§": 1541,
      "à§ĭà¦¹": 1542,
      "Ġà¦ªà¦¾à¦¨": 1543,
      "à¦®à¦¿à¦¤": 1544,
      "Ġà¦®à¦Ļà§įà¦Ĺà¦²à¦¬à¦¾à¦°": 1545,
      "Ġà¦¨à¦¬": 1546,
      "Ġà¦¨à¦¾à¦ľ": 1547,
      "Ġà¦¦à¦ķà§įà¦·à¦¿à¦£": 1548,
      "à¦¦à§Ģ": 1549,
      "à¦Łà§įà¦Ł": 1550,
      "à¦¾à¦®à¦¿à¦¨": 1551,
      "à¦¿à¦¤à¦¿": 1552,
      "Ġà¦ļà§ĩà¦·à§įà¦Łà¦¾": 1553,
      "à¦¾à¦¤à¦¾": 1554,
      "à¦¾à¦¦à¦¿": 1555,
      "à¦¶à§įà¦¯": 1556,
      "Ġà¦²à¦¾à¦¶": 1557,
      "Ġà¦Ľà¦¾à¦¡à¦¼": 1558,
      "à¦¾à¦ªà§įà¦¤": 1559,
      "Ġà¦ħà¦¨à§įà¦¯à¦¾à¦¨à§įà¦¯": 1560,
      "Ġà¦¬à¦²à§ĩà¦Ľà§ĩà¦¨": 1561,
      "Ġà¦Łà¦¿": 1562,
      "à¦Ĩà¦ĩ": 1563,
      "à¦ıà¦ķ": 1564,
      "ĠâĢ¦": 1565,
      "à¦¿à¦¦à§ĩà¦°": 1566,
      "Ġà¦¦à§ĩà¦ĸà¦¤à§ĩ": 1567,
      "Ġà¦ħà¦Ńà¦¿à¦¨": 1568,
      "Ġà¦ĺà¦Łà¦¨à¦¾à¦¯à¦¼": 1569,
      "Ġà¦¬à¦¿à¦·à¦¯à¦¼à¦Łà¦¿": 1570,
      "Ġà¦®à¦¹à¦¾à¦¨": 1571,
      "Ġà¦¸à¦¾à¦®à¦¨à§ĩ": 1572,
      "Ġà¦¯à§ĭà¦Ĺà¦¾à¦¯à§ĭà¦Ĺ": 1573,
      "Ġà¦ªà¦°à§Ģà¦ķà§įà¦·à¦¾": 1574,
      "Ġà¦ħà¦¨à§ģà¦®à¦¤à¦¿": 1575,
      "Ġà¦°à§ĩà¦ĸà§ĩ": 1576,
      "Ġà¦²à§ĩà¦ĸà¦¾": 1577,
      "Ġà¦Ĩà¦²à§ĭà¦ļà¦¨à¦¾": 1578,
      "Ġà§¯à§«à§«": 1579,
      "Ġà¦¡à¦¿à¦¸à§ĩà¦®à§įà¦¬à¦°": 1580,
      "Ġà¦ªà¦£à§įà¦¯": 1581,
      "/-": 1582,
      "Ġà¦ķà¦¨": 1583,
      "Ġà¦ķà¦¾à¦ª": 1584,
      "à§ĭà¦ĸ": 1585,
      "Ġà¦ªà¦¾à¦ģà¦ļ": 1586,
      "à§ĩà¦°à¦¾": 1587,
      "à¦¤à§įà¦¬": 1588,
      "à¦¬à§ĭ": 1589,
      "Ġà¦ıà¦¨": 1590,
      "Ġà¦®à¦¾à¦°": 1591,
      "Ġà¦®à¦¨à§įà¦¤à§įà¦°": 1592,
      "Ġà¦¨à¦¿à¦¤à§ĩ": 1593,
      "Ġà¦¦à¦°": 1594,
      "Ġà¦¦à§įà¦°": 1595,
      "à¦¾à¦®à§ĩ": 1596,
      "à¦¹à¦¾à¦®à§įà¦®": 1597,
      "Ġà¦¶à¦¿à¦²": 1598,
      "Ġà¦Ĺà§ģà¦²": 1599,
      "à¦¶à¦¾à¦¹à§Ģ": 1600,
      "Ġà¦ľà¦¨à¦Ĺ": 1601,
      "Ġà§¨à§«": 1602,
      "Ġà¦Ĩà¦°à§ĭ": 1603,
      "Ġà¦¨à¦¿à¦°à¦¾à¦ª": 1604,
      "Ġà¦ĺà¦°à§ĩ": 1605,
      "ĠâĢľ": 1606,
      "Ġà¦īà¦ªà¦°": 1607,
      "à¦¿à¦¦à¦°à§įà¦¶": 1608,
      "à¦¾à¦Łà¦¿": 1609,
      "Ġà¦Ĺà§įà¦°à§ģà¦ª": 1610,
      "à¦°à§įà¦¤à§Ģ": 1611,
      "Ġà¦ıà¦¸à§ĩ": 1612,
      "Ġà¦¬à§įà¦¯à¦¬à¦¸à§įà¦¥à¦¾": 1613,
      "Ġà¦ķà§ĭà¦¥": 1614,
      "Ġà¦¬à§ĩà¦Ĺ": 1615,
      "Ġà¦Ńà¦¾à¦°à¦¤": 1616,
      "Ġà¦ªà§įà¦°à¦ķà¦¾à¦¶à¦¿à¦¤": 1617,
      "Ġà¦¬à¦¿à¦ķà§įà¦°à¦¿": 1618,
      "Ġà¦ªà§įà¦°à¦¶à§įà¦¨": 1619,
      "Ġà¦ħà¦¨à§ģà¦·à§įà¦łà¦¿à¦¤": 1620,
      "Ġà¦¬à¦¿à¦¸à§įà¦¤": 1621,
      "Ġà¦īà¦¨à§įà¦¨à¦¯à¦¼à¦¨": 1622,
      "Ġà¦¦à§Ģà¦°à§įà¦ĺ": 1623,
      "Ġà¦ĺà§ĭà¦·à¦£à¦¾": 1624,
      "à¦¾à¦¸à§įà¦¥à§įà¦¯": 1625,
      "Ġà¦¨à¦¾à¦Ĺà¦°à¦¿à¦ķ": 1626,
      ")à¥¤": 1627,
      "or": 1628,
      "Ġà¦¸à¦¿à¦¨": 1629,
      "Ġà¦¸à§ĩà¦¬": 1630,
      "Ġà¦¸à¦ªà§įà¦¤": 1631,
      "Ġà¦¬à¦Ļà§įà¦Ĺ": 1632,
      "Ġà¦ªà¦ķà§įà¦·à§ĩ": 1633,
      "à¦¬à§ĩà¦·": 1634,
      "à¦®à¦¨": 1635,
      "Ġà¦¨à¦Ĺ": 1636,
      "Ġà¦¨à§ĩà¦ĵ": 1637,
      "à¦¦à¦¨à§įà¦¤": 1638,
      "Ġà¦¤à§ģà¦²": 1639,
      "à¦Ĺà¦ł": 1640,
      "Ġà¦°à¦¾à¦¤à§ĩ": 1641,
      "Ġà¦ļà§ĭà¦ĸ": 1642,
      "Ġà¦ĵà¦ªà¦°": 1643,
      "Ġà¦Ńà¦¯à¦¼": 1644,
      "Ġà¦Ńà¦¿à¦¤à§įà¦¤": 1645,
      "Ġà¦¹à¦¯à¦¼à§ĩà¦Ľà§ĩà¦¨": 1646,
      "Ġà¦«à§įà¦°": 1647,
      "Ġà¦Ĩà¦®à¦¾à¦ķà§ĩ": 1648,
      "Ġà¦¸à¦Ĥà¦ĺ": 1649,
      "à§Ģà¦°à¦¾": 1650,
      "à§ĩà¦¤à¦¨": 1651,
      "à§įà¦Ľà§ĩà¦¨": 1652,
      "à¦¿à¦·à§įà¦ł": 1653,
      "Ġà¦¸à§įà¦¬à¦¾à¦¸à§įà¦¥à§įà¦¯": 1654,
      "Ġà¦ļà¦²à¦Ľà§ĩ": 1655,
      "Ġà¦ķà§įà¦·à¦®à¦¤": 1656,
      "Ġà¦ªà§ģà¦²à¦¿à¦¶à§ĩà¦°": 1657,
      "Ġà¦¦à¦¿à¦¯à¦¼à§ĩà¦Ľà§ĩà¦¨": 1658,
      "Ġà¦ķà§ĩà¦¨à§įà¦¦à§įà¦°": 1659,
      "Ġà¦¦à¦¾à¦¬à¦¿": 1660,
      "Ġà¦ªà¦°à¦¿à¦ļà¦¾à¦²à¦ķ": 1661,
      "Ġà¦ľà§Ģà¦¬à¦¨": 1662,
      "Ġà¦ľà¦¾à¦¹à¦¾à¦ľ": 1663,
      "Ġà¦®à¦¿à¦¨à¦¿à¦Ł": 1664,
      "Ġà¦¸à§įà¦¥à¦¾à¦¨à§Ģà¦¯à¦¼": 1665,
      "Ġà¦īà¦ªà¦¸à§įà¦¥à¦¿à¦¤": 1666,
      "à¦¤à¦¿à¦¹à¦¾à¦¸": 1667,
      "Ġà¦ªà¦°à¦¿à¦¶à§ĭà¦§": 1668,
      "Ġà¦īà¦¦à§įà¦§à¦¾à¦°": 1669,
      "12": 1670,
      "ed": 1671,
      "ĠM": 1672,
      "à§·": 1673,
      "à¦°à¦ķà§įà¦·": 1674,
      "à¦¨à¦¿à¦¬à¦¾à¦°": 1675,
      "à§ģà¦¶": 1676,
      "Ġà¦¬à¦¾à¦¨": 1677,
      "Ġà¦¬à¦¾à¦¦": 1678,
      "Ġà¦¬à¦¾à¦¬": 1679,
      "à§ĭà¦ľ": 1680,
      "Ġà¦ªà§ĭ": 1681,
      "Ġà¦ªà§ĩà¦¯à¦¼": 1682,
      "à¦¬à¦°à§įà¦¤à§Ģ": 1683,
      "à¦®à¦¿à¦ķ": 1684,
      "à§įà¦¯à¦¾à¦¬": 1685,
      "Ġà¦®à¦¿à¦°": 1686,
      "Ġà¦®à§Į": 1687,
      "Ġà¦¨à¦¾à¦°": 1688,
      "à¦¸à¦ľ": 1689,
      "Ġà¦ķà¦°à¦²à§ĩ": 1690,
      "Ġà¦ľà§ĩà¦¨": 1691,
      "à¦¾à¦²à¦Ł": 1692,
      "à¦¿à¦¨à§įà¦¦": 1693,
      "Ġà¦°à¦¾à¦¯à¦¼": 1694,
      "Ġà¦°à§ĭà¦Ĺ": 1695,
      "à¦¾à¦ķà§įà¦·": 1696,
      "Ġà¦¶à¦°": 1697,
      "à¦¾à¦ĩà¦®": 1698,
      "à¦¾à¦¸à§Ģ": 1699,
      "Ġà¦Ńà¦¾à¦²": 1700,
      "Ġà¦Ńà¦¾à¦Ļ": 1701,
      "Ġà¦«à§ĩà¦°": 1702,
      "Ġà¦«à¦²à§ĩ": 1703,
      "à¦¨à§įà¦¸": 1704,
      "à¦Ľà¦¿à¦²": 1705,
      "Ġà¦ħà¦¨à§įà¦¤": 1706,
      "à§įà¦²à¦¾à¦¹": 1707,
      "à§©à§¦": 1708,
      "Ġà¦®à¦¾à¦¨à¦¬": 1709,
      "Ġà¦¸à§ģà¦¯à§ĭà¦Ĺ": 1710,
      "à§įà¦¯à¦¾à¦¨à§įà¦¡": 1711,
      "Ġà¦ķà§įà¦·à§ĩà¦¤à§įà¦°à§ĩ": 1712,
      "Ġà¦¨à§ĩà¦¤à¦¾": 1713,
      "Ġthe": 1714,
      "Ġà¦ħà¦¬à¦¸à§įà¦¥à¦¾à¦¯à¦¼": 1715,
      "à§¨à§¦à§§à§": 1716,
      "Ġà¦¬à§ĥà¦¦à§įà¦§": 1717,
      "Ġà¦¬à¦¿à¦¦à§ĩà¦¶": 1718,
      "Ġà¦¬à¦¿à¦ıà¦¨à¦ªà¦¿": 1719,
      "Ġà¦łà¦¿à¦ķ": 1720,
      "Ġà¦®à§ĥà¦¤à§įà¦¯": 1721,
      "Ġà¦ĸà¦¾à¦²à§ĩà¦¦à¦¾": 1722,
      "Ġà¦¸à¦¿à¦°à¦¿à¦ľ": 1723,
      "Ġà¦¨à¦¿à¦¶à§įà¦ļà¦¿à¦¤": 1724,
      "Ġà¦¨à¦¿à¦°à§įà¦¦à§ĩà¦¶": 1725,
      "Ġà¦¶à¦¿à¦²à§įà¦ª": 1726,
      "),": 1727,
      "13": 1728,
      "es": 1729,
      "vi": 1730,
      "Ġm": 1731,
      "Ġà¦ķà§ģà¦®": 1732,
      "à¦²à§Ģ": 1733,
      "à¦¬à¦Ľ": 1734,
      "à¦®à§įà¦¯à¦¾à¦¨": 1735,
      "à§įà¦¯à¦¾à¦¸": 1736,
      "Ġà¦ıà¦Ľ": 1737,
      "à§Ģà¦ªà§ģà¦°": 1738,
      "à¦¾à¦¨à¦¿à¦°": 1739,
      "Ġà¦¨à¦ľ": 1740,
      "Ġà¦¨à¦Ĥ": 1741,
      "Ġà¦ķà¦°à¦¬à§ĩà¦¨": 1742,
      "à¦¾à¦®à§ĩà¦°": 1743,
      "Ġà¦¯à¦ĸà¦¨": 1744,
      "Ġà¦¯à¦¾à¦°à¦¾": 1745,
      "Ġà¦ªà§įà¦°à¦¿à¦¯à¦¼": 1746,
      "Ġà¦ªà§įà¦°à¦¾à¦°à§įà¦¥": 1747,
      "Ġà¦Ĺà§ĭà¦ª": 1748,
      "Ġà¦ļà¦¾à¦¯à¦¼": 1749,
      "Ġà¦ļà¦¾à¦ª": 1750,
      "à¦ļà¦¨à¦¾": 1751,
      "Ġà¦ĸà§ĩà¦²à¦¾": 1752,
      "à¦ĸà§ģà¦²à¦¨à¦¾": 1753,
      "à¦ķà§įà¦·à¦¾": 1754,
      "Ġà¦¡à¦¿à¦ľ": 1755,
      "Ġà¦¤à¦¾à¦°à¦¿à¦ĸ": 1756,
      "Ġà¦īà¦ªà¦²": 1757,
      "à¦¾à¦ĵà¦¯à¦¼": 1758,
      "Ġà¦ķà¦¾à¦°à§įà¦¯à¦¾à¦²": 1759,
      "Ġà¦ªà§įà¦°à¦¤à§įà¦¯": 1760,
      "Ġà¦¥à¦¾à¦ķà¦²à§ĩ": 1761,
      "Ġà§©à§¦": 1762,
      "à¦¾à¦«à¦²": 1763,
      "Ġà¦Ĩà¦¨à¦¨à§įà¦¦": 1764,
      "Ġà¦¹à¦ĵà¦¯à¦¼à¦¾": 1765,
      "Ġà¦¬à¦¿à¦ªà¦ķà§įà¦·à§ĩ": 1766,
      "Ġà¦Ĩà¦¹à¦®à§ĩà¦¦": 1767,
      "***": 1768,
      "Ġà¦®à¦¾à¦²à¦¿à¦ķ": 1769,
      "Ġà¦ĩà¦īà¦¨à¦¿à¦¯à¦¼à¦¨": 1770,
      "Ġà¦«à§ģà¦Łà¦¬": 1771,
      "à§ĭà¦¦à¦¨": 1772,
      "à§ĥà¦·à§įà¦Łà¦¿": 1773,
      "à¦¸à§Ĥà¦ļ": 1774,
      "Ġà¦¨à¦¿à¦°à§įà¦§à¦¾à¦°à¦¿à¦¤": 1775,
      "Ġà¦Ĺà§įà¦°à§ĩà¦«à¦¤à¦¾à¦°": 1776,
      "Ġà¦ıà¦ķà¦Łà§ģ": 1777,
      "Ġà¦¸à¦¿à¦¦à§įà¦§à¦¾à¦¨à§įà¦¤": 1778,
      "à¦¹à¦¾à¦®à§įà¦®à¦¦": 1779,
      "Ġà¦¬à¦Ļà§įà¦Ĺà¦¬à¦¨à§įà¦§": 1780,
      "ad": 1781,
      "Ġan": 1782,
      "à¦°à¦¸": 1783,
      "à¦¿à¦Ļà§įà¦Ĺ": 1784,
      "à§ĩà¦ļ": 1785,
      "Ġà¦¸à¦¾à¦°": 1786,
      "Ġà¦¸à¦¾à¦ª": 1787,
      "Ġà¦¸à¦ķà¦¾à¦²": 1788,
      "Ġà¦¬à¦¾à¦ģ": 1789,
      "à¦¤à¦°": 1790,
      "Ġà¦Ĩà¦¤": 1791,
      "à§įà¦°à¦¾à¦¨à§įà¦¤": 1792,
      "Ġà¦®à¦¾à¦¦": 1793,
      "Ġà¦®à¦¾à¦ł": 1794,
      "à§Ģà¦ķà§ĩ": 1795,
      "à¦¸à§įà¦¯à¦¾": 1796,
      "Ġà¦¦à¦¿à¦¬": 1797,
      "Ġà¦¤à¦°": 1798,
      "Ġà¦¤à§įà¦°": 1799,
      "à§įà¦¤à¦¾": 1800,
      "Ġà¦°à¦¾à¦¶": 1801,
      "Ġà¦°à¦¾à¦·à§įà¦Łà§įà¦°": 1802,
      "Ġà¦¯à¦¥": 1803,
      "Ġà¦¯à§ģà¦Ĺ": 1804,
      "à¦¿à¦¤à§Ģà¦¯à¦¼": 1805,
      "Ġà¦ªà§įà¦°à¦¯à¦¼à§ĭà¦ľà¦¨": 1806,
      "Ġà¦¶à§ģà¦ķ": 1807,
      "Ġà¦Ĺà§ĩà¦²à§ĩ": 1808,
      "à¦ľà§įà¦ľ": 1809,
      "Ġà¦ļà§ĩà¦¯à¦¼à¦¾à¦°": 1810,
      "à§ĩà¦ķà§įà¦¸": 1811,
      "Ġà¦ªà¦°à¦¿à¦¸": 1812,
      "Ġà¦ªà¦°à¦¿à¦¦à¦°à§įà¦¶": 1813,
      "à§ĩà¦²à¦¾à¦¯à¦¼": 1814,
      "à¦§à¦¬à¦¾à¦°": 1815,
      "Ġà¦¸à¦®à¦¸à§įà¦¯à¦¾": 1816,
      "Ġà¦ĩà¦¯à¦¼": 1817,
      "Ġà¦ĸà§ĭ": 1818,
      "à¦°à§įà¦Ĺ": 1819,
      "à§Ĥà¦¹": 1820,
      "Ġà¦¸à¦Ĥà¦°à¦ķà§įà¦·": 1821,
      "à¦Ĩà¦ª": 1822,
      "Ġà§§à§©": 1823,
      "Ġà¦¸à¦¹à¦ľ": 1824,
      "Ġà¦°à¦¾à¦ľà¦¨à§Īà¦¤à¦¿à¦ķ": 1825,
      "Ġà¦¨à¦¿à¦ľà§ĩà¦¦à§ĩà¦°": 1826,
      "à¦¿à¦ıà¦®": 1827,
      "ing": 1828,
      "Ġà¦§à¦°à¦¨à§ĩà¦°": 1829,
      "Ġà¦®à¦¾à¦°à§įà¦ķ": 1830,
      "Ġà¦ªà¦°à§Ģà¦ķà§įà¦·à¦¾à¦°": 1831,
      "Ġà¦¬à¦¿à¦ıà¦¨à¦ªà¦¿à¦°": 1832,
      "Ġà¦¸à§įà¦¤à§įà¦°à§Ģ": 1833,
      "Ġà¦ªà¦¦à§įà¦§à¦¤": 1834,
      "Ġof": 1835,
      "Ġà¦¬à¦ķà§įà¦¤à¦¬à§įà¦¯": 1836,
      "Ġà¦¥à§ĩà¦ķà§ĩà¦ĩ": 1837,
      "Ġà¦īà¦¦à§įà¦¯à§ĭà¦Ĺ": 1838,
      "Ġà¦¦à§įà¦°à§ģà¦¤": 1839,
      "Ġà¦¬à§ĩà¦Ĺà¦®": 1840,
      "Ġà¦¬à¦¿à¦¸à§įà¦¤à¦¾à¦°à¦¿à¦¤": 1841,
      "ra": 1842,
      "st": 1843,
      "à¦°à¦Ĥà¦ªà§ģà¦°": 1844,
      "à§ĩà¦Ń": 1845,
      "à¦¾à¦°à§ĩà¦¶à¦¨": 1846,
      "à§ģà¦ľ": 1847,
      "Ġà¦ķà¦¾à¦¦à§ĩà¦°": 1848,
      "Ġà¦ķà¦¿à¦Ĥ": 1849,
      "Ġà¦¸à§Ģ": 1850,
      "Ġà¦¸à¦¨à§įà¦§": 1851,
      "Ġà¦¸à¦¾à¦ĩà¦Ł": 1852,
      "Ġà¦¸à¦¿à¦Łà¦¿": 1853,
      "à¦ķà¦¬": 1854,
      "à¦²à¦¾à¦ĩà¦¨": 1855,
      "Ġà¦ªà¦¾à¦¬": 1856,
      "Ġà¦ªà¦¾à¦ĸ": 1857,
      "Ġà¦ªà§ĩà¦¤à§ĩ": 1858,
      "Ġà¦Ĩà¦¯à¦¼": 1859,
      "à§įà¦°à¦¬à¦¾à¦°": 1860,
      "Ġà¦¨à¦¿à¦¬": 1861,
      "Ġà¦¹à¦¨": 1862,
      "Ġà¦¹à¦¾à¦¤à§ĩ": 1863,
      "Ġà¦ķà¦°à¦¤": 1864,
      "à¦ªà¦ķà§įà¦·": 1865,
      "à¦ªà§įà¦²": 1866,
      "à¦Łà§ĩ": 1867,
      "Ġà¦ħà¦¥": 1868,
      "Ġà¦¯à§ĩà¦¨": 1869,
      "Ġà¦¯à§ĩà¦¤à§ĩ": 1870,
      "Ġà¦Ĺà¦¬à§ĩà¦·": 1871,
      "à¦¾à¦¦à¦¾": 1872,
      "âĢĺ": 1873,
      "Ġà¦Ńà¦¿à¦¡": 1874,
      "Ġà¦«à§ĩà¦¸à¦¬": 1875,
      "Ġà¦ĩà¦Ĥ": 1876,
      "à¦°à§įà¦¸": 1877,
      "Ġà¦¬à§įà¦¯à¦¾à¦Ł": 1878,
      "Ġà¦ľà¦¾à¦¨à¦¤à§ĩ": 1879,
      "à¦ıà¦ĩ": 1880,
      "Ġà¦§à¦¾à¦°": 1881,
      "à§ĩà¦®à§ĩ": 1882,
      "Ġà¦®à§ĭà¦Ł": 1883,
      "Ġà§§à§¬": 1884,
      "Ġà¦ķà¦¾à¦°à§įà¦¯à¦ķ": 1885,
      "Ġà¦¸à¦®à¦¯à¦¼à§ĩà¦°": 1886,
      "Ġà¦ķà¦®à¦¿à¦Łà¦¿à¦°": 1887,
      "Ġà§¨à§¦à§§à§«": 1888,
      "Ġà¦¦à¦¿à¦¨à§ĩ": 1889,
      "Ġà¦¬à¦¾à¦¡à¦¼à¦¿": 1890,
      "Ġà¦¬à¦¾à¦¡à¦¼à¦¿à¦¤à§ĩ": 1891,
      "Ġà¦ıà¦²à¦¾à¦ķà¦¾": 1892,
      "Ġà¦¸à¦°à¦ķà¦¾à¦°à§ĩà¦°": 1893,
      "à§įà¦°à¦®à¦£": 1894,
      "Ġà¦¬à¦¿à¦°à§ĭà¦§": 1895,
      "à¦¿à¦Ĺà¦ŀà§įà¦ľ": 1896,
      "Ġà¦ħà¦¨à§ģà¦¸": 1897,
      "Ġà¦ķà§įà¦¯à¦¾à¦ª": 1898,
      "Ġà¦¦à§įà¦¬à¦¿à¦¤à§Ģà¦¯à¦¼": 1899,
      "à§ģà¦¡à¦¼à§ĩ": 1900,
      "à¦¨à§įà¦Łà¦¾à¦°": 1901,
      "Ġà¦®à¦¾à¦¹à¦®": 1902,
      "Ġà¦ªà§Įà¦ģ": 1903,
      "Ġà¦¸à§Ĥà¦¤à§įà¦°": 1904,
      "Ġà¦¤à¦¾à¦¹à¦²à§ĩ": 1905,
      "Ġà¦īà¦ļà§įà¦ļ": 1906,
      "Ġà¦®à§ģà¦ķà§įà¦¤à¦¿": 1907,
      "Ġà¦ªà§įà¦°à¦®à¦¾à¦£": 1908,
      "Ġà¦¸à¦¡à¦¼à¦ķ": 1909,
      "Ġà¦¨à¦®à§įà¦¬à¦°": 1910,
      "à¦Łà§įà¦Łà¦Ĺà§įà¦°à¦¾à¦®": 1911,
      "Ġà¦¨à¦¿à¦°à¦¾à¦ªà¦¤à§įà¦¤": 1912,
      "50": 1913,
      "ha": 1914,
      "la": 1915,
      "lo": 1916,
      "Ġ?": 1917,
      "ĠB": 1918,
      "ĠE": 1919,
      "Ġf": 1920,
      "à¦¾à§İ": 1921,
      "à¦°à¦¾à¦«": 1922,
