{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"\t":5,"!":6,"\"":7,"#":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"":97,"¦":98,"©":99,"«":100,"°":101,"·":102,"»":103,"¿":104,"Ñ":105,"í":106,"ó":107,"ú":108,"œ":109,"Ÿ":110,"।":111,"॥":112,"ঁ":113,"ং":114,"ঃ":115,"অ":116,"আ":117,"ই":118,"ঈ":119,"উ":120,"ঊ":121,"ঋ":122,"এ":123,"ঐ":124,"ও":125,"ঔ":126,"ক":127,"খ":128,"গ":129,"ঘ":130,"ঙ":131,"চ":132,"ছ":133,"জ":134,"ঝ":135,"ঞ":136,"ট":137,"ঠ":138,"ড":139,"ঢ":140,"ণ":141,"ত":142,"থ":143,"দ":144,"ধ":145,"ন":146,"প":147,"ফ":148,"ব":149,"ভ":150,"ম":151,"য":152,"র":153,"ল":154,"শ":155,"ষ":156,"স":157,"হ":158,"়":159,"া":160,"ি":161,"ী":162,"ু":163,"ূ":164,"ৃ":165,"ে":166,"ৈ":167,"ো":168,"ৌ":169,"্":170,"ৎ":171,"ৗ":172,"০":173,"১":174,"২":175,"৩":176,"৪":177,"৫":178,"৬":179,"৭":180,"৮":181,"৯":182,"৷":183,"​":184,"‌":185,"‍":186,"–":187,"—":188,"‘":189,"’":190,"“":191,"”":192,"•":193,"›":194,"€":195,"→":196,"▁":197,"☎":198,"☑":199,"☯":200,"♣":201,"✅":202,"➤":203,"":204,"️":205,"�":206,"💬":207,"▁া":208,"▁র":209,"▁ে":210,"▁্":211,"▁ি":212,"▁ন":213,"▁ক":214,"▁ব":215,"▁য":216,"▁ত":217,"▁ম":218,"▁স":219,"▁ল":220,"▁প":221,"▁দ":222,"▁ু":223,"▁য়":224,"▁ট":225,"▁জ":226,"▁হ":227,"▁ো":228,"▁শ":229,"▁গ":230,"▁।":231,"▁আ":232,"▁এ":233,"▁ই":234,"▁ী":235,"▁ছ":236,"▁চ":237,"▁ড":238,"▁,":239,"▁ভ":240,"▁ও":241,"▁ধ":242,"▁ষ":243,"▁থ":244,"▁খ":245,"▁অ":246,"▁ং":247,"▁ফ":248,"▁উ":249,"▁ণ":250,"▁-":251,"▁১":252,"▁.":253,"▁০":254,"▁ড়":255,"▁়":256,"▁২":257,"▁)":258,"▁e":259,"▁ৃ":260,"▁(":261,"▁ূ":262,"▁ঙ":263,"▁a":264,"▁o":265,"▁1":266,"▁ঠ":267,"▁ঁ":268,"▁ঘ":269,"▁0":270,"▁৫":271,"▁n":272,"▁৩":273,"▁i":274,"▁’":275,"▁s":276,"▁t":277,"▁ঞ":278,"▁2":279,"▁:":280,"▁ৌ":281,"▁r":282,"▁৮":283,"▁৭":284,"▁৯":285,"▁৪":286,"▁৬":287,"▁ঃ":288,"▁d":289,"▁m":290,"▁/":291,"▁l":292,"▁c":293,"▁g":294,"▁‘":295,"▁ৈ":296,"▁ঢ":297,"▁h":298,"▁u":299,"▁8":300,"▁ৎ":301,"▁5":302,"▁6":303,"▁7":304,"▁p":305,"▁ঝ":306,"▁b":307,"▁3":308,"▁4":309,"▁?":310,"▁·":311,"▁f":312,"▁'":313,"▁w":314,"▁v":315,"▁!":316,"▁S":317,"▁*":318,"▁;":319,"▁y":320,"▁9":321,"..":322,"▁...":323,"▁C":324,"▁ঐ":325,"▁A":326,"▁»":327,"▁@":328,"▁«":329,"▁‌":330,"▁M":331,"▁E":332,"▁P":333,"▁k":334,"▁R":335,"▁ঈ":336,"▁T":337,"▁O":338,"▁I":339,"▁>":340,"▁N":341,"▁“":342,"▁”":343,"▁৷":344,"▁D":345,"▁•":346,"▁<":347,"▁B":348,"▁F":349,"▁\t":350,"▁H":351,"▁U":352,"▁L":353,"▁Y":354,"▁\"":355,"▁x":356,"▁W":357,"▁[":358,"▁]":359,"▁—":360,"▁–":361,"▁+":362,"▁ঋ":363,"▁#":364,"▁=":365,"▁K":366,"▁j":367,"▁G":368,"▁J":369,"▁_":370,"▁€":371,"▁&":372,"▁z":373,"▁ৗ":374,"▁‍":375,"▁V":376,"▁\\":377,"▁q":378,"▁ঢ়":379,"▁X":380,"▁|":381,"▁©":382,"▁॥":383,"▁%":384,"▁ঊ":385,"▁Q":386,"▁→":387,"▁Z":388,"▁ঔ":389,"▁Ñ":390,"▁œ":391,"▁​":392,"▁☎":393}